export const SONGS_DB = [
  {
    id: "oceans-hillsong",
    title: "Океаны (Oceans)",
    artist: "Hillsong Worship",
    bpm: 70,
    defaultKey: "D",
    standardLyrics: `
[Bm]Ты зовешь меня [A/C#]по водам [D]
В [A]неизведанную [G]глубь
[Bm]И я найду Тебя [A/C#]в штормах [D]
На [A]волнах буду я [G]стоять

[G]Имя Твое [D]я призо[A]ву
[G]И над волнами [D]взгляд мой удер[A]жу
[G]Когда вокруг [D]штормит оке[A]ан
Моя душа [G]покоится [A]в Тебе, [Bm]Бог
`
  },
  {
    id: "nemae-takogo-yak-ty",
    title: "Немає такого як Ти",
    artist: "Elevation Worship",
    bpm: 70,
    defaultKey: "B",
    standardLyrics: `
[B] - [E/B] | [B]

[E/B] - [B] | [E/B] - [B] | [G#m] | [F#] | [E]
Світ марноти душу не втішить.
Влесливих слів, тлінних скарбів не хочу я вже
[B] | [E/B] - [B] | [G#m] | [F#] | [E]
Коли Ти прийшов і дав мені прозріння -
Бажання усі здійснила мені Твоя любов

[B] | [G#m] | [E] | [B]
О, немає такого, як Ти.
Немає такого, як Ти.
О, немає, немає такого, як Ти.

[B] | [E/B]

[B] | [E] - [B] | [G#m] | [F#] | [E]
Я не боюсь у всьому зізнатись.
Провини мої Ти знаєш усі, та не зрікся мене
[B] | [C#m] - [B] | [G#m] | [F#] | [E]
Ти - усюди, мій Боже: на горі і в долині.
Де буду я - там милість Твоя знаходить мене.

[B] | [E]

[B] | [E] - [B] | [E] - [B] | [G#m] | [E] | [B]
Ти змінив сум на танець.
Став оздобою попіл.
Де був сором - дав славу.
Ти єдиний це зробив.

[B] | [E] - [B] | [E] - [B] | [G#m] | [E] | [B]
Стали кості як військо,
А могили - садами.
Ти проклав шлях крізь море.
Ти єдиний це зробив
[G#m] | [E] | [B]
Ти єдиний це зробив
`
  },
  {
    id: "bog-z-namy",
    title: "Бог з нами",
    artist: "Room for more",
    bpm: 72,
    defaultKey: "C",
    standardLyrics: `
[F] | [Am] | [C] | [G]
Всесильний, нездоланний
Хто збагне великого Творця?
Ми безсилі, безпорадні
Хто зійде явити нам життя?

[Dm] - [C/E] | [F] - [G] - [C/E]
Світу що сидить у темноті
Світло засяяло

[F] | [Am] | [C] | [G]
Бог з нами Цар всього творіння
Прийняв на Себе тління долю всіх людей
Бог з нами Він зняв небесні шати
Щоб зодягнути в славу усіх Своїх дітей

[C] | [G] | [Dm] | [F] - [G]
Слава Богу ввисоті
Мир людям на землі
Радійте! Бог з нами!
`
  },
  {
    id: "hto-shche-yak-nash-gospod",
    title: "Хто ще як наш Господь",
    artist: "Bethel Music",
    bpm: 72,
    defaultKey: "G",
    standardLyrics: `
[Em] / [D/F#] / | [G] / [Am] / | [C] / [D] / |
[Em] / / /

[Em] | [C] | [G] | [Bm]
[Em] | [Am] | [G] | [D]
Ось Єдиний на троні
Ісус - святий
Він лиш гідний хвали
Честі і слави

[Em] - [D/F#] | [G] - [Am] | [C] - [D] | [Em]
Гідний Агнець той
Що помер, воскрес і сів на трон
Хто ще як наш Господь?!
Створіння й старці теж
На колінах славлять лиш Його
Хто ще як наш Господь?!

[Em] || [C] | [D] - [Em]
Ти Цар всієї слави x3
Ти Цар і Бог всього

BRIDGE (Alternate Chords 1)
[Em] | [G] | [C] | [D] - [Em]
[A] | [G] | [C] | [D] - [Em]

CHORUS (Alternate Chords 1)
[C] | [G] | [C]
[D] - [Em]
[C] - [D] | [Em] | [G] | [C]
[D] - [Em]
[C] - [D] | [Em] | [G] | [C]
[D] - [Em]
[C] - [D] | [Em] | [G] | [C]
[D] - [A]

OUTRO
[C] / / / | / / / / / / | [A] / / / | / / / /
[C] / / / | / / / / / / | [A] / / / | / / / /

BRIDGE (Alternate Chords 2)
[Em] | [G] | [A] | [C]

CHORUS (Alternate Chords 1)

TAG
[C] | [D] - [Em]
Хто ще як наш Господь
`
  },
  {
    id: "neymovirna-lyubov",
    title: "Неймовірна любов (Reckless Love)",
    artist: "Cory Asbury / Bethel Music",
    bpm: 83,
    defaultKey: "Em",
    standardLyrics: `
Intro
[Em] | [D] | [C] | [G]

[Em] | [D] | [C]
Перш ніж слово сказав, Ти вже співав мені,
До мене Ти добрим був завжди!
Перш ніж подих зробив, Ти в мене життя вдихнув,
До мене Ти добрим завжди був!

[Em] | [D] | [C] | [G]
О, ця неймовірна, завжди вірна, Бог, любов Твоя!
Дев'яносто дев'ять Ти залишив, щоб знайти мене!
Не заслужити і не купити цю любов, що Ти даєш!
О, ця неймовірна, завжди вірна, Бог, любов Твоя!

[Em] | [D] | [C]
Коли ворогом був, за мене молився Ти,
До мене Ти добрим був завжди!
Коли не заслужив, за мене віддав усе,
Бо Ти так завжди любив мене!

[Em] | [D] | [C] | [G]
Кожну тінь Ти осяєш, гори здолаєш,
Щоб мене знайти!
Всі стіни розіб’єш, неправду розірвеш,
Щоб мене знайти!
`
  },
  {
    id: "zaraz-i-navichno",
    title: "Зараз і навічно (Pursue)",
    artist: "Pursue",
    bpm: 72,
    defaultKey: "Em",
    standardLyrics: `
Intro
[Em7] | [G] | [Em7] | [G]

[Em7] | [G] | [Em7] | [G] |
[Am7] | [C] | [Am7] | [C] |
Закривши очі я бачу в величі Царя
Манить благодать мене більше прагнути Тебе
Я руки підійму, все що є, я віддаю
Я знайдений в Тобі, вклонюсь до ніг Твоїх

[Em7] | [C] | [G] | [D6] |
Зараз і навічно я здаюсь Тобі, Бог
Відкривай мені більше Себе
Знати Тебе ближче відчайдушно прагну
В присутності Своїй веди мене

[Em7] | [G] | [Em7] | [G] |
[Am7] | [C] | [Am7] | [C] |
Крізь вогонь до Тебе йду і не підкорюсь страху
Весь мій шлях, Ти вже пройшов
Лиш Тобі довірюсь знов

[Am7] | [C] | [G] | [D]
Веди мене, Бог
Лише за Тобою я йду, вірно я йду
Ти підкорив
Серце моє лиш Тебе прагну, Ісус
`
  },
  {
    id: "10000-reasons",
    title: "10,000 Reasons (Bless The Lord)",
    artist: "Matt Redman",
    bpm: 72.5,
    defaultKey: "F",
    standardLyrics: `
Intro
[F] | [C] | [G/B] | [Am]
[F] | [C] | [Gsus] | [G]

[F] | [C] | [G] | [Am]
Слав, душа, Господа! Слав, душа!
[F] | [C] | [G]
Ім'я найвище й Святе!
[F] | [Am] | [F] - [G] | [Am]
Хай летить твоя хвала в небеса!
[F] | [G] | [Csus] - [C]
Благослови Господа!

[F] | [C] | [G] | [Am]
Сонце встає, новий день надходить,
Час настає принести хвалу.
За всі Його дари і за кожен новий подих
[F] | [C] | [G] | [C]
Я буду дякувати щиро Йому!

[F] | [C] | [G] | [Am]
Цар з небес дарував нам милість,
Він Справедливий і Благий для всіх нас.
За всю Його любов буду я хвалити!
[F] | [C] | [G] | [C]
Бо для хвали є 10 000 причин!

[F] | [C] | [G] | [Am]
І навіть, коли моя сила скінчиться,
Наостанок днів, коли час прийде,
Річкам хвали в душі не зупинитись,
[F] | [C] | [G] | [C]
Бо й в небесах хвалити буду Тебе!
`
  },
  {
    id: "svoboda",
    title: "Свобода (Freedom)",
    artist: "Jesus Culture",
    bpm: 124,
    defaultKey: "G",
    standardLyrics: `
Intro
[Em] | [C] | [G] | [Bm7]

[Em] | [C] | [G] | [Bm7]
Не бійся і вийди у світло й життя
[Em] | [C] | [Dsus] | [Bm7]
Згадай, що ти вільний кайданів нема

[Bm7] | [C] | [Em7] | [Dsus]
Поринь ти у простір безмежний, чуєш - кличе Він
Танцюй і співай ти щосили, вільним є ти

[C] | [G] | [Em] | [D]
Там де Божий Дух - свобода!
Там свобода, там свобода!
Там де Божий Дух - свобода!
Там свобода, там свобода!
[Em] | [C] | [G] | [Bm7]
Тож з темряви у світло йди
У любов Його поринь.
[Em] | [C] | [Dsus] | [Dsus]
Там де Божий Дух - свобода!
Де Його Дух - там є свобода!

Interlude 1
[Em] | [C] | [G] | [Bm7]

[Em] | [C] | [G] | [Bm7]
Він завжди чекає на тебе, повір
[Em] | [C] | [Dsus] | [Bm7]
Він рани загоїть, тягар зніме твій

[Bm7] | [C] | [Em7] | [Dsus]
Поринь ти у простір безмежний, чуєш - кличе Він
Танцюй і співай ти щосили, вільним є ти

Interlude 2
[Bm7] - [C] | [C] | [Em7] | [Dsus]
[Bm7] - [C] | [C] | [Em7] | [Dsus]

[Bm7] | [C] | [Em7] | [Dsus]
Переміг ворогів я Ім'ям Твоїм Ісус
Розірвав ланцюги я Ім'ям Твоїм Ісус

Interlude 3
[G5] | | [G5] | |

Tag Freely
[Bm7] | [C] | [Em7] | [Dsus]

Outro
[Em] | [C] | [G] | [Bm7]
[Em] | [C] | [G] | [Bm7] | [Em]
`
  },
  {
    id: "yogo-imya-isus",
    title: "Його ім'я Ісус",
    artist: "Worship",
    bpm: 80,
    defaultKey: "Bm",
    standardLyrics: `
[Bm] | [D] | [Em] | [G] - [A]
Лише Один хто сильний щоб спасти
Лише Один зміг смерть перемогти
Лише Один хвали достойний Він
В руках Його від пекла є ключі
Ім'я Його зцілити може всіх
І Кров Його геть з нас змиває гріх

[Bm] | [D] | [Em] | [G] - [A]
Його Ім'я Ісус
Його Ім'я Ісус
Його Ім'я Великий Бог
Порадник наш, Могутній Цар

[Bm] | [D] | [Em] | [G] - [A]
Народи всі схиліться у хвалі
Бо прийде Він, нехай земля тремтить
Судити всіх і мертвих і живих
Ось Син людський гряде на хмарах в світ
Небесний клич - й коліна схилять вмить
Признають всі Ім'я що вище всіх

[Bm] || [D] || [Em] || [G] - [A]
Нам Порадник Він (Нам Порадник Він)
Він є Бог богів (Він є Бог богів)
Він є Цар царів (Він є Цар царів)
Всемогутній Він (Всемогутній Він)
Дивовижний Він (Дивовижний Він)
Сяє нам усім (Сяє нам усім)
Він є Цар царів

[Bm] | [D] | [Em] | [G] - [A]
Схиляємось (Схиляємось)
І віддаєм життя (І віддаєм життя)
Пісня лине (Пісня лине)
Бог до Тебе (Бог до Тебе)
`
  },
  {
    id: "provadysh",
    title: "Провадиш (Way Maker)",
    artist: "Worship",
    bpm: 68,
    defaultKey: "C",
    standardLyrics: `
[C] | [G] | [D] | [Em]
Ти є тут просто серед нас
Твоє Ім'я прославлю я.
Ти є тут, дієш у серцях.
Твоє Ім'я прославлю я.

[C] | [G] | [D] | [Em]
Провадиш, чуда вчиняєш
Ти Бог вірний, світло в темряві.
Мій Бог, знаю, Хто Ти є!

[C] | [G] | [D] | [Em]
Ти є тут зцілюєш серця
Твоє Ім'я прославлю я.
Ти є тут змінюєш життя
Твоє Ім'я прославлю я.

[C] | [G] | [D] | [Em]
Знаю, Хто Ти є!
Знаю, Хто Ти є!
Знаю, Хто Ти є!
Знаю, Хто Ти є!

[C] | [G] | [D] | [Em]
І коли навіть не відчуваю
Все одно довіряю і знаю:
Ніколи нас Ти не залишаєш!
Ніколи нас Ти не залишаєш!
`
  },
  {
    id: "chuyu-ya",
    title: "Чую я",
    artist: "Worship",
    bpm: 132,
    defaultKey: "Bm",
    standardLyrics: `
[Bm] | [D] | [A] | [G]
Чую я шум вод благих
Грому звук
Пісню хвали дітей Господніх
співаєм ми

[Bm] | [A]
Оооооо

[Bm] | [D] | [A] | [G]
Чую я шум народів
по всій землі
Пісню хвали та вигуків
співаєм ми!

[Bm] | [D] | [G] ||
Аллілуя, аллілуя,
Навіки царює Бог!
Тобі, Царю Святий,
Ісус Господь наш
Аллілуя, аллілуя,
Навіки царює Бог!

[Bm] | [D] | [A] | [G]
Ти чуєш звук,
Божий народ в єдності співає
Ти чуєш звук,
Не жалійте сил давай Його прославим!

[Bm] | [D] | [G]
Аллілуя, аллілуя!
`
  },
  {
    id: "lyubov-osnova",
    title: "Любов - основа (Build My Life)",
    artist: "Passion",
    bpm: 70,
    defaultKey: "G",
    standardLyrics: `
[G] | [C] | [G/B] | [C]
Гідний усіх пісень, що співаєм ми
Гідний всіх слів хвали, що ми принесли
В кожному подиху все життя Тобі
Життя в Тобі, життя в Тобі

[G] | [C] | [G/B] | [C]
Ім'я Ісуса вище імен усіх
Ісус Спаситель наш, тільки Він один
В кожному подиху все життя Тобі
Життя в Тобі, життя в Тобі

[Cadd9] | [Am] | [G/D] | [Em7]
Святий, хто Тобі подібний,
Бог мій і Спаситель
Дай мені Тебе пізнати
Хто Ти покажи
Наповни силою любові
Боже, лиш Тебе я прагну!

[C] | [D] | [Em] | [G/B]
Я своє життя збудую на
Любові, в ній основа
Вірний Ти завжди, я знаю, лиш
Тобі Я довіряю
`
  },
  {
    id: "dostoyniy-ty-hvaly",
    title: "Достойний Ти хвали (Worthy of it All)",
    artist: "CeCe Winans / David Brymer",
    bpm: 138,
    defaultKey: "D",
    standardLyrics: `
Intro
[G] | [A] | [G] | [A] | [G] - [Bm] | [A] | [D] - [G] | [A] - [D]

[G]Старці біля [A]трону
[G]Зняли всі [A]вінці
[G]Ангели [Bm]хвалять [A]
Славу [D]Агнцю відда[G]ють усі [A]свя[D]ті

[D]Достойний Ти хвали
[A]Достойний Ти хвали
[G]Початок і кінець
[A]Ти всесвіту Творець
[D]Єдиний гідний слави

[D]День і ніч, ніч і день хай [F#m]ллється хвала
[Bm]День і ніч, ніч і день хай [G]ллється хвала
[D]День і ніч, ніч і день хай [A]ллється хвала
[Em]День і ніч, ніч і день хай [G]ллється хвала
`
  },
  {
    id: "yahweh",
    title: "Яхве (Yahweh)",
    artist: "Oasis Ministry",
    bpm: 138,
    defaultKey: "Dm",
    standardLyrics: `
Intro
[Bb] | [C] | [Am] | [Dm]

[Dm] || [Am] || [Bb] || [C]
Ти поруч, як вітер зійшов до нас,
Щось велике робиш в цей час.
Тут надприродня сила Твоя.

[Bb] | [C] | [Am] | [Dm]
[Bb] | [C] | [Dm]
Яхве, Рафа, Елогім, Ель Шаддай,
Іре, Адонай, Бог, славу нам являй!

[Dm] | [C] | [Bb] | [Am]
В поклонінні, Ти являєш славу нам,
Коли кличем, Ти являєш славу нам,
І шукаєм, Ти являєш славу нам.

[Dm] | [C] | [Bb] | [Am]
Яхве, являєш славу нам.
Іре, являєш славу нам.
Рафа, являєш славу нам.
Являєш славу нам.
`
  },
  {
    id: "slav",
    title: "Слав (Praise)",
    artist: "Elevation Worship",
    bpm: 127,
    defaultKey: "A",
    standardLyrics: `
FRONTOVA

[A] | [A] - [D/A] | [A] | [A]
Прославлю в долині і на вершині,
[E/A] | [E/A] - [D/A] | [A] | [A]
Коли маю все – коли безсилий.
[A] | [A] - [D/A] | [A] | [A]
Прославлю самотнім і разом з народом,
[E/G#] | [E/G#] - [D/A] | [A] | [A]
У подвигу Бога – моя перемога!
[E] | [D]
Я кожної миті буду хвалити!

[F#m] | [D] | [A] | [E]
Прослав, душа, Господа!
Слав, душа, Господа!
Не можна ніяк
Мовчати, бо так
Дивна Його благодать!
Слав, душа, Господа!

[A] | [A] - [D/A] | [A] | [A]
Хвалю, коли знаю, коли сумніваюсь,
[E/A] | [E/A] - [D/A] | [A] | [A]
Отцю довіряю і мир в серці маю
[A] | [A] - [D/A] | [A] | [A]
Хвала – моя зброя і істини Слово,
[E/G#] | [E/G#] - [D/A] | [A] | [A]
Що знищити зможе стіни Єрихону.
[E] | [D]
Я кожної миті буду хвалити!

Bridge 1
[A] - [A] - [A] - [A]

Bridge 2
[A] | [Bm] | [F#m] | [D]
Хвалю, бо Ти правиш в силі Своїй,
Смерть подолав і так світ полюбив.
Хвалю, бо Ти вірний, правда в Тобі,
Немає рівних, величніший Ти.
`
  },
  {
    id: "ty-zapysav",
    title: "Ти записав моє ім'я на небі",
    artist: "Charity Gayle",
    bpm: 98,
    defaultKey: "D",
    standardLyrics: `
Intro
[G] | [A] | [Bm]
[G] | [A] | [Bm]

[G] | [A] | [Bm] | [G]
Я безсилий був, відчував лиш сум
Та голос я почув - Ти мене покликав!
В темряві я жив, Ісус підняв, зцілив.
Тепер я вільним став - Ти мене покликав

[D/F#]І я [G]нове тво[A]ріння в Хрис[Bm]ті [D/F#] [G]
І [A]все змі[Bm]нилось в жит[D/F#]ті, [G]
[A]Живу бо [Bm]вірю То[Gm]бі.

[D] - [D/F#] | [G] - [E/G#] | [A] - [D/F#] | [G]
Ти записав моє ім’я на Небі!
Ти мій Бог, Ти мій Бог
Я був народжений для Тебе!
Ти мій Бог, Ти мій Бог

[G] | [A] | [Bm] | [G]
Гріх мене сліпив, Ісус, Ти очі відкрив ,
Тепер я світло в Христі, Ти мене покликав
В Тобі вільний я в Тобі Сильний я.
Господь є радість моя, Ти мене покликав.

[D] | [C] - [D]
Я є хто я є саме тому що ти є хто ти є
Я є хто я є саме тому що ти є хто ти є
Я є хто я є саме тому що ти є хто ти є
Я є хто я є саме тому що ти є хто ти є
[D]Я є хто я є саме тому що ти є [D/C]хто ти є
[G/B]Я є хто я є саме тому що ти є [Gm/Bb]хто ти є
[D]Я є хто я є саме тому що ти є [D/C]хто ти є
[G/B]Я є хто я є саме тому що ти є [Gm/Bb]хто ти є [A] [Bb]
`
  },
  {
    id: "tihaya-noch",
    title: "Тихая ночь",
    artist: "Різдвяна (Christmas)",
    bpm: 76,
    defaultKey: "G",
    standardLyrics: `
[G] | [Bm]
Тихая ночь, дивная ночь!
[D] | [Em]
Дремлет все, лишь не спит
[C] | [G]
В благоговенье святая чета;
[C] | [G]
Чудным Младенцем полны их сердца,
[D] | [Em]
Радость в душе их горит.
[G] - [D] - [G]
Радость в душе их горит.

[G] | [Bm]
Тихая ночь, дивная ночь!
[D] | [Em]
Глас с небес возвестил:
[C] | [G]
Радуйтесь, ныне родился Христос,
[C] | [G]
Мир и спасение всем Он принес,
[D] | [Em]
Свыше нас Свет посетил!
[G] - [D] - [G]
Свыше нас Свет посетил!

[G] | [Bm]
Тихая ночь, дивная ночь!
[D] | [Em]
К небу нас Бог призвал,
[C] | [G]
О, да откроются наши сердца
[C] | [G]
И да прославят Его все уста,
[D] | [Em]
Он нам Спасителя дал.
[G] - [D] - [G]
Он нам Спасителя дал.
`
  },
  {
    id: "tsar-nam-rozhden",
    title: "Царь нам рожден",
    artist: "Різдвяна (Christmas)",
    bpm: 100,
    defaultKey: "E",
    standardLyrics: `
[E] | [A] | [B] | [A]
Нам в этот день рождён Спаситель.
С неба положен дар, в яслях Он.
Дал людям всей земли надежду Он
[E] | [A] | [B] | [A]
Радуется весь мир на Рождество
[E] | [A] | [B]

[E] | [A] | [B] | [A]
Все громко сейчас поем мы, что Он - родился
Царь нам рожден, мы славим Его - родился
Радуйся и пой - родился
Прославляй со мной - родился

[E] | [A] | [B] | [A]
Благоволение в Нем мир и покой.
[E] | [A] | [B] | [A]
Радуется весь мир на Рождество.
[E] | [A] | [B]
`
  },
  {
    id: "raduysya-mir",
    title: "Радуйся, мир! (Joy to the World)",
    artist: "Різдвяна (Christmas)",
    bpm: 138,
    defaultKey: "A",
    standardLyrics: `
Intro
[A] | [D] | [E] | [F#m]

[A] | [D] - [E] - [F#m]
Радуйся, мир! Господь грядёт.
[D] | [E] | [F#m]
Земля, ликуй пред Ним!
[D] - [A] | [D] - [A]
Прими скорей Царя царей,
[F#m] | [E]
И пойте новый гимн, и пойте новый гимн,
[D] - [Bm] | [E] - [A]
И пойте, пойте новый гимн.

[A] | [D] | [E] | [F#m]
Пусть славит Бога вся земля!
Пусть славит Бога вся земля!
Пусть славит Бога вся земля!
Радость в мир пришла!

[A] | [D] - [E] - [F#m]
Радуйся, мир! Христос пришёл.
[D] | [E] | [F#m]
В церквах поют о Нём.
[D] - [A] | [D] - [A]
Поля, сады, леса, холмы,
[F#m] | [E]
Им вторят с торжеством, им вторят с торжеством,
[D] - [Bm] | [E] - [A]
Им вторят, вторят с торжеством.

[A] | [D] | [E] | [F#m]
Пусть славит Бога вся земля!
Пусть славит Бога вся земля!
Пусть славит Бога вся земля!
Радость в мир пришла!
`
  },
  {
    id: "u-vyfleiemi",
    title: "У Вифлеємі",
    artist: "Різдвяна (Christmas)",
    bpm: 110,
    defaultKey: "Dm",
    standardLyrics: `
[Dm] | [C7] [F] | [C7] | [A] | [Dm] [C7] [F]
Ой, у Вифлеємі весела новина!
[C7] | [A] | [Dm] [C7] | [F] | [A] [Dm]
Радуйся! Ой, радуйся, Земле, — Син Божий народився!

[Dm] | [C7] [F] | [C7] | [A] | [Dm] [C7] [F]
Там діва Марія народила Сина!
[C7] | [A] | [Dm] [C7] | [F] | [A] [Dm]
Радуйся! Ой, радуйся, Земле — Син Божий народився!

[Dm] | [C7] [F] | [C7] | [A] | [Dm] [C7] [F]
І Отцівське Слово зодяглося в Тіло,
[C7] | [A] | [Dm] [C7] | [F] | [A] [Dm]
Радуйся! Ой, радуйся, Земле — Син Божий народився!

[Dm] | [C7] [F] | [C7] | [A] | [Dm] [C7] [F]
Ангели співають Господу своєму,
[C7] | [A] | [Dm] [C7] | [F] | [A] [Dm]
Радуйся! Ой, радуйся, Земле — Син Божий народився!

[Dm] | [C7] [F] | [C7] | [A] | [Dm] [C7] [F]
Славу, честь складають Новородженому!
[C7] | [A] | [Dm] [C7] | [F] | [A] [Dm]
Радуйся! Ой, радуйся, Земле — Син Божий народився!

[Dm] | [C7] [F] | [C7] | [A] | [Dm] [C7] [F]
І ми родженого Христа прославляймо!
[C7] | [A] | [Dm] [C7] | [F] | [A] [Dm]
Радуйся! Ой, радуйся, Земле — Син Божий народився!

[Dm] | [C7] [F] | [C7] | [A] | [Dm] [C7] [F]
Господові, Спасу, всі поклін віддаймо!
[C7] | [A] | [Dm] [C7] | [F] | [A] [Dm]
Радуйся! Ой, радуйся, Земле — Син Божий народився!
`
  },
  {
    id: "chudova-blagodat",
    title: "Чудова Благодать (This Is Amazing Grace)",
    artist: "Phil Wickham",
    bpm: 98,
    defaultKey: "C",
    standardLyrics: `
Intro
[C] | [F]

[C] | [F] | [Am] - [G] | [F]
Хто гріх і темінь перемагає,
Хто нас незмінно, усіх кохає
Господь могутній, Ти над царями - Цар.
Хто чудесами людей вражає
І хто в обіймах цей світ тримає
Господь могутній, Ти над царями - Цар.

[C] | [F] | [Am] | [G]
Чудова благодать… Мене Ти полюбив,
Поніс усі гріхи, За мене на хресті,
Віддав Своє життя, Щоб я свободу мав,
Тебе прославлю за все, що Ти нам дав

[C] | [F] | [Am] - [G] | [F]
Хто відродив нас і дав надію
Хто всиновив нас і завжди вірний
Господь могутній, Господь могутній.
Хто править в правді, хто справедливий,
Хто в славі сяє, Величний, Сильний,
Господь могутній, Ти над царями - Цар.

[C] | [F]
Гідний Агнець честі й хвали
Гідний слави Цар, що смерть переміг (x3)
[Am7] | [F]
Гідний, гідний, гідний
`
  },
  {
    id: "hidniy",
    title: "Гідний (Worthy)",
    artist: "Worship",
    bpm: 67.5,
    defaultKey: "A",
    standardLyrics: `
Intro
[F#m] - [A] | [D] - [E]

[A] | [E] | [A/C#] - [D] | [Esus4] - [E]
За мене хрест поніс,
Тому живу у свободі, що дав Ти.
Візьми моє життя,
Моя душа Тобі співати буде завжди!

[D] - [F#m] | [E] | [A/C#] | [F#m]
Гідний лиш Один, Ісус
Слави і хвали
Гідний тільки Ти!

[A] | [E] | [A/C#] - [D] | [Esus4] - [E]
Тепер мій сором зник,
Мене покрив Своєю любов'ю Ти
Знов сходить благодать,
Моя душа Тобі співати буде завжди!

[D] | [Bm] | [F#m] | [E] - [A/C#]
Будь прославлений Ти на небі,
Тобі слава на землі
Гідний Ти один хвали,
Твоє ім’я вище всіх
`
  },
  {
    id: "nash-bog",
    title: "Наш Бог (Our God)",
    artist: "Chris Tomlin / Worship",
    bpm: 110,
    defaultKey: "Am",
    standardLyrics: `
Intro
[Am] | [F] | [C] | [G]

[Am]Воду ви[F]ном Ти зро[C]бив,
[Am]Очі слі[F]пим Ти від[C]крив,
Ти незрів[Dm7]нянний на[G]віки!

[Am]В темряву [F]світло про[C]лив,
[Am]нас до жит[F]тя відро[C]див,
Ти незрів[Dm7]нянний на[G]віки!

[Am] | [F] | [C] | [G]
Бог наш могутній, Бог всюдисутній,
Бог наш великий Господь Цілитель,
Бог над творінням, Бог наш всесильний,
Наш Бог, наш Бог!

[Am]Хлібом лю[F]дей году[C]вав,
[Am]Бурю мор[F]ську вгаму[C]вав,
Ти незрів[Dm7]нянний на[G]віки!

[Am]Правду Со[F]бою я[C]вив,
[Am]Нас благо[F]даттю пок[C]рив,
Ти незрів[Dm7]нянний на[G]віки!

[Am] | [F] | [C] | [G]
Коли Господь із нами, хто проти нас стане?
Коли Господь із нами, хто стане проти нас?
`
  },
  {
    id: "vse-shcho-ya-prahnu",
    title: "Все що я прагну",
    artist: "Worship",
    bpm: 70,
    defaultKey: "Dm",
    standardLyrics: `
[Dm] - [C] | [Bb]
Ти життя віддав на хресті за мій гріх
[Dm] - [C] | [Bb]
На вівтар Свою кров пролив і спас всіх
[Dm] - [C] | [Bb]
Ім'я моє записав в небесах
[Dm] - [C] | [Bb]
Ти для мене все,
[Dm] - [C] | [Bb]
Ти для мене все.

[F] | [F] | [C] | [C] | [Dm] | [Dm] | [Bb] | [Bb]
Все що я прагну
Поруч бути і Тебе знати
Моє серце назавжди Ти змінив
І душа моя співає Тобі

[Bb] | [C] | [Dm] | [Am]
Я в присутності Твоїй руки підіймаю
[Bb] | [C] | [Dm] | [Am]
Ти в серці моїм
[Bb] | [C] | [Dm] | [Am]
Від душі Тебе Господь я Благословляю
[Bb] | [C] | [Dm] | [Am]
У всьому є ти
`
  },
  {
    id: "znayu-khto-ya-teper",
    title: "Знаю хто я тепер (Who You Say I Am)",
    artist: "Hillsong Worship",
    bpm: 86,
    defaultKey: "C",
    standardLyrics: `
[C] | [Am] | [G] | [C]
[C] | [Am] | [G] | [F]
Хто я є, що Величний Цар
Мене знайшов?
Гинув я, та мене спасла
Його любов.
О, Його любов.

[C] | [G] | [Am] | [G] | [F] | [C]
Він мене простив,
Від гріха звільнив.
Я - дитя Царя знаю я!
(В домі Божому...
Буду жити я.
Я дитя Царя знаю я!)

[C] | [Am] | [G] | [C]
[C] | [Am] | [G] | [F]
Дар свободи - Його любов.
Живу тепер!
Поки я був гріха рабом -
Він за мене вмер.
Так, за мене вмер.

[Am] | [G] | [C] | [F]
Я з Тобою
Буду вічно.
Я знаю, хто я тепер.
Ти зі мною,
Бог Величний.
Я знаю, хто я тепер

[Am] | [G] | [F]
О, Я знаю, хто я тепер
`
  },
  {
    id: "yegypet",
    title: "Єгипет (Egypt)",
    artist: "Bethel Music",
    bpm: 75,
    defaultKey: "G",
    standardLyrics: `
Intro
[G]

[Em] | [C] | [G] | [D]
Не забуду я те чудо, що зробив Ти
Звільнив мене і серце нове дав
Знайшов щоб звільнити
І стримав води, щоб я пройшов
[Em] | [C] | [D]
О Яхве

[Em] | [C] | [G] | [D]
Ти за мене в боротьбі, перемога лиш в Тобі Алілуя! Алілуя!
Море ти мені відкрив, через глибину провів Алілуя! Алілуя!

[Em] | [C] | [G] | [D]
Хмара вдень - це знак що Ти зі мною
Вогонь вночі - це світло, щоб дійшов я
Знайшов щоб звільнити
І стримав води, щоб я пройшов
[Em] | [C] | [D]
О Яхве

Instrumental 2
[G] - [D/G] | [G] - [D/G] | [G] - [D/G] | [G] - [D/G]

[C] | [D] | [Em] | [G/B]
Ти увійшов у мій Єгипет, I мене за руку взяв
Дарував мені свободу
В землі, що обіцяв

[C] | [D] | [Em] | [G/B]
Не забуду я тебе повік
Прославлю всі діла
Смерть вже знищена назавжди
Перемогою Христа
`
  },
  {
    id: "na-troni-slavy",
    title: "На троні слави",
    artist: "Bethel Music",
    bpm: 71,
    defaultKey: "C",
    standardLyrics: `
Intro
[Am] | [F] | [C] | [G]

[C] | [F] | [C]
Співаєм пісню ми, якій нема кінця
[Am] | [F] | [C]
Його прославимо як Небо і Земля

[C] | [F] | [C]
Ти вірність нам довів в безмежній милості
[Am] | [F] | [C]
Ти Цар, що кров пролив, щоб всіх людей спасти

[Am] | [F] | [C] | [G]
[Am] | [Dm] | [C] | [G]
Будь завжди на троні слави
Серед тисяч поколінь
Ти достойний, Цар всього
Лиш Тобі, Господь воскреслий
Ми співаєм з Небесами
Ти достойний, Цар всього

[C] | [F] | [C]
Крізь все життя своє і через вічність всю
[Am] | [F] | [C]
Співати будемо, Ісус, Тобі хвалу

[Am] | [F] | [C] | [G]
Слава в вишніх Богу
`
  },
  {
    id: "zhyvyi",
    title: "Живий (Alive)",
    artist: "Hillsong Young & Free",
    bpm: 131,
    defaultKey: "G",
    standardLyrics: `
[G] | [A] | [F#m] | [Bm]
В надії ми спочатку дня
Підносим погляд на Отця
Настроюєм в серцях Твій ритм
Куди підем – там будеш Ти.

[G] | [A] | [F#m] | [Bm]
Полум’ям Своїм нас запалив,
Твоя любов сяє в нас
Ти просвітив дороги всі
І слава Твоя сяє всім.

[G] | [A] | [F#m] | [Bm]
Назавжди зі мною Ти,
Твоя Любов в мені.
Через мене у житті,
Ти завжди Господь світи.

[G] | [A] | [F#m] | [Bm]
Ти Живий, Бог,
Ти Живий , Бог
В моєму серці назавжди
Ти Живий, Бог,
Ти Живий , Бог
У серці Ти назавжди.

[G] | [A] | [F#m] | [Bm]
Назавжди, назавжди,
В Любові Твоїй ми
(Назавжди, назавжди
Усе це ми знаєм, що:)
`
  },
  {
    id: "praise-nehay",
    title: "Praise (Нехай усе що дихає)",
    artist: "Elevation Worship",
    bpm: 127,
    defaultKey: "G",
    standardLyrics: `
Нехай усе що дихає
Бога славить, Бога славить

[G] | [G] - [C/G] | [G] | [G] Capo +2
Я славлю в долині, в горах я славлю!
[D/G] | [D/G] - [C/G] | [G] | [G]
Коли впевнений, і коли вагаюсь
[G] | [G] - [C/G] | [G] | [G]
Якщо вороги скрізь, Бога я славлю!
[D/F#] | [D/F#] - [C/G] | [G] | [G]
Хвала - це ті води, де втонуть вони!

[D] | [C]
І доки живу, я, завжди співатиму

[Em] | [C] | [G] | [D]
Слав, душа, Господа!
Я не мовчу, Бо мій Бог живий,
Як це тримати в собі?
Слав, душа, Господа!

Я буду хвалити не від почуттів,
Бо знаю що Ти пануєш над всім!
Хвала - моя зброя, це більше, ніж звук
Я крикну - і стіни Єрихону падуть!

[G] - [G] - [G] - [G]! - Bridge 1
[G] | [Am] | [Em] | [C] - Bridge 2
Я славлю, бо правиш Всесвітом Ти
Славлю, тому що Ти смерть переміг
Я славлю, Ти вірний, правда в Тобі,
Славлю, бо інших немає як Ти!
`
  },
  {
    id: "moya-molytva",
    title: "Моя молитва",
    artist: "Worship",
    bpm: 74,
    defaultKey: "Dm",
    standardLyrics: `
[Dm] | [Bb] | [Gm] | [Am]
Моя молитва нехай лине
До Тебе, наче фіміам.
І серце лине безупинно
[Dm]
В чудовий Твій небесний храм.

[F] | [C] | [Dm] | [Am]
[Bb] | [C] | [A] | [Dm]
Боже, я молюсь за Україну, Боже, молю Тебе за людей.
Ти їх прости, Ти їх спаси і милість Свою нам яви.
Боже, я знаю, що Ти будеш з нами
В Храмі Своєму під небесами.
Радість і мир Ти дарував, життя за людей віддав,
[C] - [Bb] | [Gm] - [A]
В Книгу Життя нас записав.

В Своєму Слові живому
Ти для життя веління дав,
Щоб люди всі молились Тому,
Хто на хресті за них вмирав.
`
  },
  {
    id: "tobi-ya-vdyachnyy",
    title: "Тобі я вдячний",
    artist: "Worship",
    bpm: 130,
    defaultKey: "E",
    standardLyrics: `
[E] | [E] - [Esus4]
Я уночі блукав, прихистку я шукав,
[A] | [A] | [E] | [E]
Себе загнав, безсилий став
Силу шукав в собі, змучився в боротьбі
І плив повільно по течії

[B] | [Dbm] | [A] | [E]
Як боротьбу я припинив -
То Син Людський мене зустрів, [A] | [A]
Сказав мені, що не самотній я

[E] | [Gbm] | [E] | [A]
Ти долю так змінив мою!
На скелі я тепер стою!
[Dbm] | [A]
Тобі я вдячний, Господь - Спаситель
Бо Ти зцілив мене, змінив мене.
Навіки вільний я тепер
Тобі я вдячний, Господь - Спаситель
Ти - мій Бог

[E] | [E] - [Esus4]
Я вільний у Боже Ім'я, в це вірити буду я
[A] | [A] | [E] | [E]
Мій сумнів згинув, розвіявся, мов дим
Минулим своїм гріхам - смуткам і тягарам
Скажу: "Не знаю я вас!
Пройшов назавжди ваш час!"

[B] | [Dbm] | [A] | [E]
Співатиму про Тебе я
До дня, як буду в небесах [A] | [A]
Цей блудний син знайшов додому шлях

[E/B] | [Dbm] | [A] | [E]
Радіють небеса!
Вільний Я! Вільний Я! Вільний я!

Славим, славим, славим -
Він достойний хвали!
`
  },
  {
    id: "god-i-look-to-you",
    title: "GOD I LOOK TO YOU",
    artist: "BETHEL CHURCH",
    bpm: 136,
    defaultKey: "B",
    standardLyrics: `\nTempo: 136 bpm | 4/4

Key B / Female:
 Intro: ||: B | F# | E | G#m F# :||
||: B | F# | E | G#m F# :||
 Instr: ||: B | F# | E | G#m F# :||
||: E C#m | F# |
| E C#m | F# “‘ B/D# ‘ |
| E C#m | F#/A# B |
| E F# | B :||

Nashville NS:
 Intro: ||: 1 | 5 | 4 | 6 5 :||
||: 1 | 5 | 4 | 6 5 :||
 Instr: ||: 1 | 5 | 4 | 6 5 :||
||: 4 2 | 5 |
| 4 2 | 5 “‘ 1/3 ‘ |
| 4 2 | 5/7 1 |
| 4 5 | 1 :||

На Тебе я дивлюсь, і духом не впаду
Дай мені зір, щоб бачити як Ти
На Тебе я дивлюсь, поміч моя в Тобі
Даруй мудрість, Ти знаєш, що робити

Люблю Тебе, Бог - сила моя
Люблю Тебе, Господь - мій щит
Люблю Тебе, скеля моя
Навіки всі дні мої Я люблю Тебе

Алілуйя, править Бог
Алілуйя править Бог
Алілуйя, править Бог
Навіки всі дні мої - Алілуйя\n`
  },
  {
    id: "draw-me-close",
    title: "DRAW ME CLOSE",
    artist: "M. W. SMITH",
    bpm: 148,
    defaultKey: "BB",
    standardLyrics: `\nTempo: 148 bpm | 4/4

Key Bb:
||: Bb | Eb/Bb | F/A | Bb |
| F/A | Eb/G | Gm | Eb :||
| B | Eb’ F’ | B | Eb/Bb’ F’ |

| Bb’ F/Bb’ | Eb/Bb |
| Bb’ F/A’ | Eb/G’ F’ |
| Bb’ F/Bb’ | Eb/Bb |
| Cm’ F’ | Bb |

Nashville NS:
||: 1 | 4/1 | 5/7 | 1 |
| 5/7 | 4/6 | 6 | 4 :||
| 1 | 4’ 5’ | 1 | 4/1’ 5’ |

| 1’ 5/1’ | 4/1 |
| 1’ 5/7’ | 4/6’ 5’ |
| 1’ 5/1’ | 4/1 |
| 2’ 5’ | 1 |

Полони мене, за собою клич.
Ось я на колінах знов,
Ти, як Друг, мені промов.

     1.2 Спрага Ти моя, насолода – Ти,
            І ніщо у світі цім Не дарує повноти,
            Тільки Ти один, тільки Ти один.

В Тобі усе,
Усе, чого я прагну,
В Тобі усе,
Вся повнота в Тобі.\n`
  },
  {
    id: "i-will-exalt",
    title: "I WILL EXALT",
    artist: "Unknown",
    bpm: 148,
    defaultKey: "C",
    standardLyrics: `\nTempo: 148 bpm | 6/8

Nashville NS:
intro: | 1 | 4sus2 | 1 | 4sus2 |

| 1 | 5/7 | 4 6 | 5 | - 2р

| 1 | 4sus2 |

     1. 2 | 1 | 5/7 5’ 1/3 ‘| 4 6 | 5 | - 2р

||: 4 5 | 6’ 5/7’ 1’ 1/3 ‘ |
| 4 6 | 5 :||

| 1 5 | 2’ 1/3 ‘ 4 |
|  5 | 4 |

1. Усе, чого прагну я
Присутності Твоєї, Боже
Без Тебе життя не має сенсу
Лише коли приходиш Ти
Співаю я, та в любов Твою поринаю
Я дихаю для Тебе

2. Слава лише Тобі
Cлава лише Тобі
Ти незрівнянний, Боже наш
Слава лише Тобі
Cлава лише Тобі
Найкраще з імен – Твоє Імʼя
‌
3.В світі немає рівних
До Тебе подібних
Тобі належить вся хвала
\n`
  },
  {
    id: "the-blood",
    title: "THE BLOOD",
    artist: "Unknown",
    bpm: 150,
    defaultKey: "C",
    standardLyrics: `\nTempo: 150 bpm | 4/4

Nashville NS:
intro: | 1 | 1 5’ | 4 | 4 |

| 1 | 1 5’ | 4 | 4 |
           | 1 | 1 5’ | 4 | 4 |

| 1 | 1 5’ | 4 | 4 |
           | 1 | 1 5’ | 4 | 4 |

instrumental:
           | 1 | 1 1/5 ‘ | 4 | 4 |

| 1 | 1 1/5 ‘ | 4 | 4 | - 3р
| 6 | 1 | 4 | 4 | - 1р

1. Змінилось усе з того моменту коли я
Зустрів Христа — мене більше не впізнать
Не живу, як раніше
Мої думки зовсім інші
Був омитий я кров’ю
Був очищений повністю

2. Алілуя, алілуя
Це кров Твоя була
Знаю, тільки лиш вона

1.2. Я не поясню що відчуваю я
Коли поряд Господь, реальнішого нема
Сором влади не має
Гріх мене не тримає
Був омитий я кров’ю
Був очищений повністю

3. Це не залежить від старання, прагнень
Бажання бути кращим
Послухай, все тільки через кров

Це не залежить від заслуги чи надбання
Це є Божий подарунок
Послухай, все тільки через кров

Якщо ти хочеш мати свободу, святість,
Праведність від Бога
Послухай, все тільки через кров

Якщо ти хочеш бути достойним, омитим
Оправданим і вільним
Послухай, все тільки через кров

3.2. Омитий я кров‘ю Христа
Мертвий для гріха, це нове життя
Омитий я кров‘ю Христа
Прагну бути як Він
















\n`
  },
  {
    id: "center",
    title: "CENTER",
    artist: "Unknown",
    bpm: 132,
    defaultKey: "C",
    standardLyrics: `\nTempo: 132 bpm | 4/4

Nashville NS:
intro: | 1 | 4(7) | 6 | 4(7) |
| 1 | 1(7) | 4(7) | % |
| 6 | % | 4(7) | % |

| 4 6’ 1’ | 5 |
| 4 6’ 1’ | 5 |
| 3 | 6(7) |
| 4 | 5 |

| 6(7) | 3 | 4 | 5 | - 2р

||: 4 | 5 | 6(7) | 3(7) :||

Може ми це робимо складніше
Те що Господь створив простим
Боже, тому я Тебе благаю -
Нас поверни до простоти!

Будь Боже центром усього
Тобі серце віддаю,
Тому тримаюсь я
Міцно за красу Твою,
Гарне, Бог, Твоє Імʼя,
Прекрасний мій Ісус,
Тебе я кохаю!

     1.2. Вчи моменти розрізняти
             Чи служити, чи сидіти біля ніг
             Щоб як Марія обирати
             Частку крашу у потрібну мить




































\n`
  },
  {
    id: "our-father",
    title: "OUR FATHER",
    artist: "BETHEL MUSIC",
    bpm: 140,
    defaultKey: "F",
    standardLyrics: `\nTempo: 140 bpm | 4/4

Nashville NS:

Intro ||: 1 | 4 :||
||: 1 | % | 4 | 5 :||
||: 4 | 2 | 6 | 5 :||
Interlude = intro
||: 4 | 4”’ 5’ | 6 | 5 :||



Key: C | Female

Intro ||: C | F :||
||: C | % | F | G :||
||: F | Dm | Am | G :||
Interlude = intro
||: F | F”’ G’ | Am | G :||



Key: F | Male

Intro ||: F | Bb :||
||: F | % | Bb | C :||
||: Bb | Gm | Dm | C :||
Interlude = intro
||: Bb | Bb”’ C’ | Dm | C :||


Наш Отче Небесний
Хай святиться імʼя Твоє
Твоє царство хай прийде
Воля хай Твоя буде

І тут на землі,
як на небі
Хай небо буде тут
На землі,
як на небі
Хай небо буде тут

Тут небеса

Твоє, Бог, Царство
Твоя, Бог, сила
Твоя, Бог, слава
Навіки амінь!




















\n`
  },
  {
    id: "breathe",
    title: "BREATHE",
    artist: "HILLSONG WORSHIP",
    bpm: 126,
    defaultKey: "F",
    standardLyrics: `\nTempo: 126 bpm | 4/4

Nashville NS:

intro: ||: 1 | 1sus4 :||
| 1 | 1sus4 |
| 1 | 1sus4 |
| 6 5 | 4 |
| 4 6 | 5 |
||: 1 5/7 | 6 (5) |
| 4 6 | 5 :||


Key: F / Female

intro: ||: F | Fsus4 :||
| F | Fsus4 |
| F | Fsus4 |
| Dm C | Bb |
| Bb Dm | C |
||: F C/E | Dm (C) |
| Bb Dm | C :||


Ти кожен подих мій
Ти кожен подих мій
Твоя присутність
завжди в мені

Ти мій щоденний хліб
Ти мій щоденний хліб
Ти сієш слово
В серце мені

І я-а-а-а
Тебе так прагну

Тебе так прагну





























\n`
  },
  {
    id: "not-even-one",
    title: "NOT EVEN ONE",
    artist: "KALLEY",
    bpm: 82,
    defaultKey: "E",
    standardLyrics: `\nTempo: 82 bpm | 4/4

Nashville NS:
Intro:  ||: 4 | 1/3 :||
     1.1 ||: 4 | 1/3 |
| 4 | 1/3 :||
(Intro):  ||: 4 | 1/3 :||
     1.2 | 4 | 1/3 |
           | 4 | 1/3 |
           | 4 | 1/3 |
           | 6 | 5 |
      2. | 1 | % | 5 | % |
          | 6 | % | 4 | % |
| 4 | % | 5 | % | - 5 р.
| 2 | 1 | 5 | % | - 1 р.

Key: E / Female
Intro:  ||: A | E/G# :||
     1.1 ||: A | E/G# |
| A | E/G# :||
(Intro):  ||: A | E/G# :||
     1.2 | A | E/G# |
           | A | E/G# |
           | A | E/G# |
           | C#m | B |
      2. | E | % | B | % |
          | C#m | % | A | % |
| A | % | B | % | - 5 р.
| F#m | E | B | % | - 1 р.


Що мені принести
За все що зробив і робиш Ти
Як зможу віддячити
Ти взяв моє серце й зробив новим

Чи є пожертва та
Гідна Царя що переміг
Присвячуємо пісні
Хвалу нескінченну співаємо

Навіть близько не зміг ніхто
З тобою зрівнятися наш Цар
Все творіння схиляється
Небо й земля вклоняються

     1.1 Незрівнянний в могутності
            Прекрасніший понад все на землі
            Нехай пісня мого життя
            Відлунням стане пісень небесних всіх

    2. 2 Навіть близько не зміг ніхто
           З тобою зрівнятися наш Цар
           Все творіння схиляється
           Небо й земля вклоняються
           Навіть близько не зміг ніхто
           З тобою зрівнятися наш Цар
           Старці і Ангели Славу і честь віддають Тобі

Святий, Святий,
Святий Ти Бог Всемогутній
Святий, Святий,
Святий Ти Бог Всемогутній

Гідний, Гідний,
Гідний Ти Бог Всемогутній


\n`
  },
  {
    id: "all-hail-king-jesus",
    title: "ALL HAIL KING JESUS",
    artist: "BETHANY WOHRLE",
    bpm: 70,
    defaultKey: "E",
    standardLyrics: `\nTempo: 148 bmp | 4/4

Key: E / Female

||: E | % | C# | % |
| H | % | A | % :||
Pr.Ch. ||: F#m ‘ C#m ‘ | B “” | E ‘ E/G# ‘ | A ”” :|| A “”
| E | Esus | E | Esus” E/G#” |
| C#m | A | E/G# | B |
instr:  | E | Esus | E | Esus |
     2.2 | E | Esus | E | Esus” E/G#” |
| C#m | A | E/G# | B |
| C#m | A | E/G# | B |
| C#m | A | E/G# | A |
instr:  ||: B | C#m | A | E/G# :||
||: B | C#m | A | E/G# :||


Nashville NS:

||: 1 | % | 6 | % |
| 5 | % | 4 | % :||
Pr.Ch. ||: 2 ‘ 6 ‘ | 5 “” | 1 ‘ 1/3 ‘ | 4 ”” :|| 4 “”
| 1 | 1sus | 1 | 1sus” 1/3” |
| 6 | 4 | 1/3 | 5 |
instr:  | 1 | 1sus | 1 | 1sus |
     2.2 | 1 | 1sus | 1 | 1sus” 1/3” |
| 6 | 4 | 1/3 | 5 |
| 6 | 4 | 1/3 | 5 |
| 6 | 4 | 1/3 | 4 |
instr:  ||: 5 | 6 | 4 | 1/3 :||
||: 5 | 6 | 4 | 1/3 :||

То был момент, когда вдруг свет погас
Казалось, победила смерть
И Царь любви в страдании жизнь отдал
На землю опустилась тьма

На том кресте Его казнили
За все грехи Он кровь пролил
Последний вздох и смерть Он принял
Что, было дальше знаем мы.

Pr. Ch. Содрогнулась вдруг земля
           Разорвав покров
           И жертву за меня,
           Совершил мой Бог

Прославь Иисуса
Прославь Царя небес и земли
Прославь Иисуса
Прославь Того кто спас весь мир

     1.1 И в тот момент когда настал рассвет
            И солнца луч пронзил всю тьму
            Когда казалось что надежды нет
            Тогда свершилось чудо вдруг

 Pr. Ch. Тогда в могиле той,
             Где лежал Господь
             Тот чудесный вдох
             И был весь мир спасен

Народы все, Склонятся пред Царем царей
Все племена, пусть веруют в Него
Возвысь и ты Свой голос вместе с небом
(пойте!) Святой! (Поём мы) Святой!


\n`
  },
  {
    id: "gratitude",
    title: "GRATITUDE",
    artist: "BRANDON LAKE",
    bpm: 156,
    defaultKey: "C",
    standardLyrics: `\nTempo: 156 bpm | 4/4

Nashville NS:

Intro:  || 1 | % | 6 | % | 5 | % | 4 | % ||
||: 1 | % | 6 | % | 5 | % | 4 | % :||
||: 1 | % | 5 | % | 4 | % | 6 | 5 :||    + | 1 | % |
|| 1 | % | % | % |
| 1 | % | % | % |
| 1 | % | 5 | % | 4 | % | 1 | 5 |
| 1 | % | 5 | % | 4 | % | 6 | 5 |
Instr:  ||: 4 | % | 6 | 5 :|| - 5р.
           | 4 | % | % | % ||
    2.2 ||: 1 | % | 5m | % |
           | 4 | % | 4m | % |


 Key: E / Female

Intro:  || E | % | C#m | % | B | % | A | % ||
||: E | % | C#m | % | B | % | A | % :||
||: E | % | B | % | A | % | C#m | B :||    + | 1 | % |
|| E | % | % | % |
| E | % | % | % |
| E | % | B | % | A | % | E | B |
| E | % | B | % | A | % | C#m | B |
Instr:  ||: A | % | C#m | H :|| - 5р.
           | A | % | % | % ||
    2.2 ||: E | % | Bm | % |
           | A | % | Am | % |

Недостатньо слів, ні думок нових
Висловити як вдячність всю Тобі
Я співатиму пісень як завжди
Пісням є кінець, але безкінечний Ти
Тож здіймаю я руки
і славлю Тебе знов і знов
Бо все, що я маю - лиш Алілуя, Алілуя!
Цього, знаю, замало,
але що є гідним Царя
Крім серця мого співу: Алілуя, Алілуя

     1.1 Маю відповідь, рух мій лиш один -
           Простягнувши руки Тебе славити

Прокинься душа, Сором відкинь,
Нехай пісня моя Здіймається в небо
Бо Лев в тобі є Тож встань і прослав Царя!





















\n`
  },
  {
    id: "egypt",
    title: "EGYPT",
    artist: "CORY ASBURY",
    bpm: 154,
    defaultKey: "E",
    standardLyrics: `\nTempo: 154 bpm | 4/4

Nashville NS:
           | 1 | % |
|| 6 4 | 1 5 |
| 6 4 | 1 5 |
| 6 4 | 1 5 |
| 6 4 | 5 |
| 6 | 4 | 1 | 5 |
| 6 | 4 | 1 | 5 |     + | 4 | % |
Pre Verse
           | 6 4 | 1 5 |
Instr:  ||: 1 | % | % | % :||
||: 4 | 5 | 6 | 1/3 |
| 4 | 5 | 6 | 1/3 :|| - 2р.
Instr:  | 1 | % | % | % |
           | 4 | 5 | 6 | 1/3 |


Key: E / Female
            | E | % |
|| C#m A | E B |
| C#m A | E B |
| C#m A | E B |
| C#m A | B |
| C#m | A | E | B |
| C#m | A | E | B |     + | A | % |
Pre Verse
           | C#m A | E B |
Instr:  ||: E | % | % | % :||
||: A | B | C#m | E/G# |
| A | B | C#m | E/G# :|| - 2р.
Instr:  | E | % | % | % |
           | A | B | C#m | E/G#


Я не забуду те чудо, що зробив Ти,
Звільнив мене і серце нове дав.
Знайшов, щоб звільнити,
І стримав води, щоб я пройшов
 - О, Ягве!

Ти за мене в боротьбі,
Перемога лиш в Тобі, Алілуя! Алілуя!
Море ти мені відкрив,
Через глибину провів, Алілуя! Алілуя!

    1.1 Хмара вдень - Це знак, що Ти зі мною.
          Вогонь вночі - Це світло, щоб дійшов я.
          Знайшов, щоб звільнити
          І стримав води, щоб я пройшов
         - О, Ягве!

Ти увійшов у мій Єгипет
І мене за руку взяв,
Дарував мені свободу
В землі, що обіцяв.
Не забуду я Тебе повік,
Прославлю всі діла,
Смерть вже знищена назавжди
Перемогою Христа!\n`
  },
  {
    id: "who-else",
    title: "WHO ELSE",
    artist: "GATEWAY WORSHIP",
    bpm: 136,
    defaultKey: "F",
    standardLyrics: `\nTempo: 136 bpm | 4/4

Nashville NS:
||: 1 | 5 | 6” 5” | 4 :||
||: 1 | 2 | 6 | 4 :||
||: 4 | 5 | 6 | 1” 5” :||

Key: F / Female
||: F | C | Dm” C” | Bb :||
||: F | Gm | Dm | Bb :||
||: B | C | Dm | F” C” :||


Я є той інструмент Піднесення й хвали
           Народжений звеличити Твоє імʼя
           Чуєш мелодію всього творіння
           Одну лиш пісню слави можу принести

Хто ще є гідний, хто ще є гідний
Ніхто, лиш Ти є, мій Ісусе

   1.2  Ти є безмежний Бог навіки вічні
           Та Ти в моєму серці  бути обрав.
           Зламаного зцілив і явив славу
           Немає в ангелів пісень, що маю Я

Агнець і Помазаник
Хто був, Хто є і знов прийде
На престол посаджений
Святий, Святий!
Праведник, що кров пролив
Нам любов Отця довів
Ісус Христос піднесений
Святий, Святий!\n`
  },
  {
    id: "he-s-alive",
    title: "HE’S ALIVE",
    artist: "BETHEL",
    bpm: 142,
    defaultKey: "B",
    standardLyrics: `\nTempo: 142 bpm | 4/4

Nashville NS:
 Intro: ||: 1 :||
||: 1 :|| - 1 р.
           ||: 6 | 4 | 1 | 5 :|| - 3 р. (2 р. + 1 р. intro)
           ||: 4 | 6 | 1 | 5 :|| - 5 р. (3 р. + 2 р. intro)
||: 6 | 4 | 1 | % :|| - 5 р.
    1.1 ||: 6 | 4 | 1 | 5 :|| - 4 р.


Key: B / Female
Intro: ||: B :||
||: B :|| - 1 р.
           ||: G#m | E | B | F# :|| - 3 р. (2 р. + 1 р. intro)
           ||: E | G#m | B | F# :|| - 5 р. (3 р. + 2 р. intro)
||: G#m | E | B | % :|| - 5 р.
    1.1 ||: G#m | E | B | F# :|| - 4 р.


Святий, славний Ти,
чудовий Ти, дивовижний Ти,
Ти праведний, могутній і сильний.
(Господь) ми славимо імʼя Твоє,
Величаємо, прославляємо
Тебе Бог підносимо, i любимо.

Алілуя!

Він живий, Він живий,
Він воскреслий!
Він живий, Він живий,
Він воскреслий!\n`
  },
  {
    id: "no-one-like-the-lord",
    title: "NO ONE LIKE THE LORD",
    artist: "BETHEL",
    bpm: 144,
    defaultKey: "E",
    standardLyrics: `\nTempo: 144 bpm | 4/4

Nashville NS:
Intro: ||: 6” 5/7” | 1” 2” | 4” 5” | 6 :|| - 2р.
||: 6 | 4 | 1 | 3 |
| 6 | 2 | 1 | 5 :||
||: 6” 5/7 | 1” 2” |
| 4” 5” | 6 :||
| 6 | % | 4” 5” | 6 | - 2р.
| 6 | 1 | 4” 5” | 6 |
| 2 | 1 | 4” 5” | 6 |
   2.2  | 4 | 4 “ 1” | 4” 5” | 6 | - 1р.
           | 4” 5” | 6” 1” | 4” 5” | 6 | - 3р.
||: 4 | % | 2dur | % :||


Key E / Female
Intro: ||: C#m” B/D#” | E” F#m” | A” B” | C#m :|| - 2р.
||: C#m | A | E | G#m |
| C#m | F#m | E | B :||
||: C#m” B/D#” | E” F#m” |
| A” B” | C#m :||
| C#m | % | A” B” | C#m | - 2р.
| C#m | E | A” B” | C#m |
| F#m | E | A” B” | C#m |
   2.2  | A | A“ E” | A” B” | C#m | - 1р.
           | A” B” | C#m” E” | A” B” | C#m | - 3р.
||: A | % | F# | % :||



Є на троні Один Ісус, Святий
Він є гідний хвали Честі, слави
Гідний Агнець, що
Був закланий і став Царем
Ніхто, як наш Господь
Творіння вклониться
Лиш Йому всю славу піднесе
Ніхто, як наш Господь

Лиш Ти Один Цар слави
Лиш Ти Один Цар слави
Лиш Ти Один Цар слави
Лиш Ти Господь всього

Лиш Ти Один хто гідний
Лиш Ти Один хто гідний
Лиш Ти Один хто гідний
Лиш Ти Господь всього

Тобі ми кличем Святий
Тобі ми кличем Святий
Тобі ми кличем Святий
Тобі наш Цар царів














\n`
  },
  {
    id: "living-sacrifice",
    title: "LIVING SACRIFICE",
    artist: "UPPERROOM",
    bpm: 130,
    defaultKey: "C",
    standardLyrics: `\nTempo: 130 bpm | 6/8

Nashville NS:
Intro:  | 1 | 5 | 6 | 4 |
| 1 | 5 | 6 | 4 |
| 1 | 5 | 6 | 4 |

Key: C | Female
Intro:  | C | G | Am | F |
| C | G | Am | F |
| C | G | Am | F |


Через милість
Віддаю Тобі себе
В жертву все життя моє
Ти освятив, прийняв мене

Тобі поклоніння
Моє поклоніння













\n`
  },
  {
    id: "velichayemo",
    title: "ВЕЛИЧАЄМО",
    artist: "Unknown",
    bpm: 132,
    defaultKey: "BB",
    standardLyrics: `\nTempo: 132 bpm | 4/4

Nashville NS:
| 2 | 5 | 1 | 6 |
| 2 | 5 | 1 | % |
| 1 | % | 5 | % |
| 2 | 4 | 1 | % |

Key: C / Female
| Dm | G | C | Am |
| Dm | G | C | % |
| C | % | G | % |
| Dm | F | C | % |


Ти є Господь завжди
Звеличений над усім.
Піднесений Ти
Вище всіх богів.

 Величаємо, величаємо,
Величаємо, о Господь!











ALL IS FOR YOUR GLORY - JESUS IMAGE (feat. Stefani Gretzinger )

Tempo: 134 bpm | 4/4

Nashville NS:

Intro: ||: 1(6) | 1 1maj7 :||
|| 1(6) | 1 | 1(6) | 1 | 1(6) | 1 |
            |  2   /3  /2  /1 /6 \` |  6 |
            |  2   /3  /2  /1 /6 \` |  1 ||
Interlude: || 1\`\`\` 1/2\` | 1/3\` | 6\`\`\` 4\` | 1 ||
|| 2  1/3 | 5(4) |
 | 2  1/3 | 5(4) |
 | 2  1/3 | 5(4) |
 | 2  1/3 | 5(4) | 5add9 5 ||
      3.   ||: 4/6 | 1/5 |
             | 4/6 | 1/5  5 |
             | 4/6 | 1/5 |
             | 4 | 5(4) |
             | 4 | 5(4) :||
      4.   ||: 6 | 5 :||
      5.   ||: 4/6 | 1/5 :||
      6.   ||: 4 | 1 | 6 | 5 :||

Key: Bb / original / female

Intro: ||: Bb6 | Bb Bbmaj7 :||
|| Bb6 | Bb | Bb6 | Bb | Bb6 | Bb |
            | Cm   /D  /C  /Bb /G \` |  Gm |
            | Cm   /D  /C  /Bb /G \` |  Bb ||
Interlude: || Bb\`\`\` Bb/C\` | Bb/D\` | Gm\`\`\` Eb\` | Bb ||
|| Cm Bb/D | F(4) |
 | Cm Bb/D | F(4) |
 | Cm Bb/D | F(4) |
 | Cm Bb/D | F(4) | Fadd9 F ||
      3.   ||: Eb/G | Bb/F |
             | Eb/G | Bb/F  F |
             | Eb/G | Bb/F |
             | Eb | F(4) |
             | Eb | F(4) :||
      4.   ||: Gm | F :||
      5.   ||: Eb/G | Bb/F :||
      6.   ||: Eb | Bb | Gm | F :||



1.1 Бог кожному призначення дав
І кожному мету і вміння
Але гордість й марнославство
Наш Бог посоромить
Так наш Бог посоромить

1.2 Над усіма Тебе любити
І вище всього цінувати
У величі Своїй Ти прийдеш
І вся земля пізнає
І вся земля пізнає

2. Тільки Ти Один піднесений  будеш у той день
Ідоли назавжди згаснуть і з ними усе земне
Тільки Ти Один піднесений будеш у той день
Побачать всі, що Ти є Цар, і буде чути спів

3. Все для Твоєї слави
Для імені Твого
Все для Твоєї слави
Ти посідай на першому місці у моїм житті завжди
Ти посідай на першому місці у моїм житті завжди


4. Куди завгодно, Бог
Мене з Собою візьми
Служити прагну Тобі
Який прекрасний Ти

5. Візьми мене для історії
Життя моє у Твоїй волі

6. Вся радість, Бог
Моя в Тобі


\n`
  },
  {
    id: "never-walk-alone",
    title: "NEVER WALK ALONE",
    artist: "HILLSONG",
    bpm: 144,
    defaultKey: "F",
    standardLyrics: `\nTempo: 144 bpm | 4/4

Nashville NS:

Intro: || 1(5) | % ||
      1.1 || 1(5) | % | 4(5) | % | 6 | 5sus2 | 4 | % |
 | 1(5) | % | 4sus2 | % | 6m7 | 5sus2 | 4sus2 | % ||
        2. ||: 1\`\`\` 6m7\` | 5 | 4sus2 1/3 | 6m7 5 :||
                                                +1 || 1 | % ||
      1.2  || 1(5) | % | 4sus2 | % | 6m7 | 5sus2 | 4sus2 | % ||
Instrumental :  ||: 4 1/3 | 6m7 5 :||
        3. ||: 4 1/3 | 6m7 5 :||
   Tag   || 4 1/3 | 6m7\`\`| 5 ||


Key: F / original / female

Intro: || F5 | % ||
      1.1 || F5 | % | Bb5 | % | Dm | Csus2 | Bb | % |
 | F5 | % | Bbsus2 | % | Dm7 | Csus2 | Bbsus2 | % ||
        2. ||: F\`\`\` Dm7\` | C | Bbsus2 F/A | Dm7 C :||
                                                +1 || F | % ||
      1.2  || F5 | % | Bbsus2 | % | Dm7 | Csus2 | Bbsus2 | % ||
Instrumental :  ||: Bb F/A | Dm7 C :||
        3. ||: Bb F/A | Dm7 C :||
   Tag   || Bb F/A | Dm7\`\`| C ||

1.1 Мене Ти любишМій голос чуєшЯ в обіймах ТвоїхМене захищають Твої ангели
Завжди Ти поручЗавжди зі мноюВ Твоїй милостіЗнайду захист свій, БогЯ на все життя

2. Не самотній більше яБо Ти завжди зі мноюСпадщина в Тобі мояТи - сила моя та щитНе сумніваюся:Мій шлях спрямуєшСпасіння у ТобіЯ не лишусь на самоті

1.2 Ти завжди вірнийТи - Бог всесильнийЯ погляд здіймуІ поміч знайдуУ Твоїх руках

3. Щогодини щохвилини Ти був поруч, ГосподьБо незмінна Твоя вірність, мій БогВ перемогах та падіннях був зі мною завждиБо незмінна Твоя вірність, Бог мій
TAG Бо незмінна Твоя вірність, Бог мій








\n`
  },
  {
    id: "here-for-you",
    title: "HERE FOR YOU",
    artist: "HUNTHER THOMPSON",
    bpm: 85,
    defaultKey: "A",
    standardLyrics: `\nTempo: 85 bpm | 4/4

Nashville NS:
1. ||: 1 | % | % | % |
| 4 | % | 1 | % :||
2.1  || 4 | 5 | 1/3 | 4 |
         | 2 | 5/7 | 1/3 | 4 ||
                                     +1 || 4 ||
2.2  ||: 4 | 5 | 1/3 | 4 |
         | 2 | 5/7 | 1/3 | 4 :||
                                    + 3 || 4 | % | % | % |
                                                 | % | % | % ||
3. ||: 1 | % | 6 | 4 :||

Key: C / female

 1.   ||: C | % | % | %
        | F | % | C | % :||
2.1  || F | G | C/E | F |
         | Dm | G/B | C/E | F ||
                                     +1 || F ||
2.2   ||: F | G | C/E | F |
         | Dm | G/B | C/E | F  :||
                                    + 3 || F | % | % | % |
                                           | % | % | % ||
 3.    ||: C | % | Am | F :||

Key: A / male

 1.   ||: A | % | % | %
        | D | % | A | % :||
2.1  || D | E | A/C# | D |
         | Bm | E/G# | A/C# | D ||
                                     +1 || D ||
2.2   ||: D | E | A/C# | D |
         | Bm | E/G# | A/C# | D :||
                                    + 3 || D | % | % | % |
                                           | % | % | % ||
 3.    ||: A | % | F#m | D :||



1.1 Хвала нехай вітанням будеНехай завжди пісні звучатьМи для Тебе тутМи для Тебе тут
Подих Твій з небес прийдеЖиттям Своїм наповни насМи для Тебе тутМи для Тебе тут
2.Тобі серця відкритіІ це не секрет щоБажання є наше Ти
Ти один Бог святийІ лише Ти гіднийНехай, Твій вогонь зійде
1.2 Нехай наш крик співом будеТвоя слава з небес зійдеМи для Тебе тутМи для Тебе тут
Твоє Слово діє в силіМертве хай оживаєМи для Тебе тутМи для Тебе тут
3. Співаємо в хваліСпіваємо в хваліТи всемогутній БогНа цьому місці Ти
Прокидаються серцяЩоб славити ТебеТи Всемогутній БогНа цьому місці Ти




























\n`
  },
  {
    id: "jesus-have-it-all",
    title: "JESUS HAVE IT ALL",
    artist: "JEREMY RIDDLE",
    bpm: 80,
    defaultKey: "D",
    standardLyrics: `\nTempo: 80 bpm | 4/4

Nashville NS:
 Intro || 1 | % | 5/7 | % | 2 | 4 | 1 | % ||
1.1  ||: 1 | % | 5/7 | % | 2 | 4 | 1 | % :||
  2. ||: 4 | 6 | 5 | 2 |
        | 4\`\`\`5 | 6 | 5 | 2 :||
                           <w:t xml:space="preserve">+1 || 1 | % ||
1.2  || 1 | % | 5 | % | 2 | 4 | 1 | % |
| 1 | % | 5/7 | 5/7 1/3 | 2 | 4 | 1 | % ||
3. ||: 4 | 6 | 5 | 2 :||
Outro || 4 | % | % | % |
           | % | % | % | % ||

Key: D / female

 Intro || D | % | A/C# | % | Em | G | D | % ||
1.1  ||: D | % | A/C# | % | Em | G | D | % :||
  2. ||: G | Bm | A | Em :||
                           <w:t xml:space="preserve">+1 || D | % ||
1.2  || D | % | A/C# | % | Em | G | D | % |
| D | % | A/C# | A/C# D/F# | Em | G | D | % ||
3. ||: G | Bm | A | Em  :||
Outro || G | % | % | % |
           | % | % | % | % ||

       1.1 Ось серце і душа Ісус візьми
Надії, мрії, все що маю я
З радістю складаю все до ніг Твоїх
Ісус, візьми
Тобі приношу я свою хвалу
В живу жертву життя я віддаю
Ти живеш в мені, і в волі я Твоїй
Ісусе, все Тобі
‌
2. Ісусе, все Тобі
Одному лиш Тобі
Належить поклоніння, хвала по всій землі.
Ісусе, все Тобі
Одному лиш Тобі
Належать честь і слава, благословіння всі
Ісусе, все Тобі

‌1.2 За Церкву Ти віддав Себе всього
Тобі належить вся її любов
В сяйві білому, чисті і святі
Назавжди ми Твої
Всього, чого гідний Ти візьми
Тобі хвала народів всієї землі
Хай творіння все,
Піднесе Імʼя
Ісус, Твоє

3. Всі дні мої, моє життя
Ісус візьми
(Ісус Твої)


















\n`
  },
  {
    id: "elevation-worship",
    title: "ELEVATION WORSHIP",
    artist: "BEEN SO GOOD",
    bpm: 147,
    defaultKey: "C",
    standardLyrics: `\nTempo: 147 bpm | 4/4

Nashville NS:

Intro: ||: 1 | 1/3 | 4 | 5 :||
1. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: 1 | 1/3 | 4 | 5 :||
2. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">|| 4 | 5 | 6 4 | 5 ||
3. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: 4 | 5 | 1/3 | 6 5 :||
Interlude: ||: 1 | 1/3 | 4 | 5 :||
Instrumental ||: 4 | 5 | 1/3| 6 5 :||
4. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: 4 | 5 | 1/3 | 6 5 :||

Bridge Vamp:          || 4 6 | 1 5 |
                       <w:t xml:space="preserve">| 4 6 | 1 5 |
                       <w:t xml:space="preserve">| 2 6 | 1/3 5 |
                       <w:t xml:space="preserve">| 4  4/6 | 1 \`\` | 5 | % ||

3.2      ||: 4 | 5 | 1/3 | 6 5 :|| - x3
  <w:t xml:space="preserve">|| 4\`\` 1/3\` 1\` | 5 | 1/3 | 6 5 ||


Vamp 2                   || 4 6 | 1 5 |
                       <w:t xml:space="preserve">| 4 6 | 1 5 |
                       <w:t xml:space="preserve">| 2 6 | 1/3 5 |
                       <w:t xml:space="preserve">| 4  4/6 | 1 5  ||

Chorus Vamp 3: ||: 4 | 5 | 1/3| 6 5 :|| - x3
  <w:t xml:space="preserve">                 || 4\`\` 1/3\` 1\` | 5 | 1/3| 6 5 ||


  Key: E / female

Intro: ||: E | E/G# | A | B :||
1. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: E | E/G# | A | B :||
2. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">|| A | B | C#m A | B ||
3. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: A | B | E/G#| C#m B :||
Interlude: ||: E | E/G# | A | B :||
Instrumental ||: A | B | E/G#| C#m B :||
4. </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rFonts w:ascii="Arial" w:cs="Arial" w:eastAsia="Arial" w:hAnsi="Arial"/><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: A | B | E/G#| C#m B :||

Bridge Vamp:     || A C#m | E B |
                       <w:t xml:space="preserve">| A C#m | E B |
                       <w:t xml:space="preserve">| F#m C#m | E/G# B |
                       <w:t xml:space="preserve">| A  A/C# | E \`\` | B | % ||

3.2      ||: A | B | E/G#| C#m B :|| - x3
  <w:t xml:space="preserve">|| A\`\` E/G#\` E\` | B | E/G#| C#m B ||


Vamp 2:    <w:t xml:space="preserve">          || A C#m | E B |
                       <w:t xml:space="preserve">| A C#m | E B |
                       <w:t xml:space="preserve">| F#m C#m | E/G# B |
                       <w:t xml:space="preserve">| A  A/C# | E B ||

Chorus Vamp 3:   ||: A | B | E/G#| C#m B :|| - x3
  <w:t xml:space="preserve">               || A\`\` E/G#\` E\` | B | E/G#| C#m B ||


  1.1 Господь, Ти вірний
Всім обіцянкам Своїм
Всі потреби Ти покрив
Тобі я вдячний!
Ти ідеш зі мною скрізь
Пам'ятатиму завжди

2.Як Ти благословив мене, Бог,
Як тримаєш Ти в руці Своїй
І не даш піти.

3.Ти благий до мене, Бог!
Господь, Твоя любов неймовірна!
Ти найкращий в світі Друг
Благий Ти, Бог!
Господь, Твоя любов неймовірна!
Ти найкращий в світі Друг!


1.2 Ти - мій Спаситель
Свою Кров за нас пролив,
Всі гріхи мої простив
Бог, Ти Всесильний!
Ти був вірний кожну мить
Буду вірити завжди!

4. За кожен ранок,
За кожні двері, що відкрив,
Кажу: Ти вірний!
Я дякую, Господь, Тобі!

За кожну гору,
Яку мені Ти підкорив,
Кажу: Ти вірний!
Я дякую, Господь, Тобі!

Завжди прощаеш,
Ніколи не залишиш Ти
Кажу: Ти вірний!
Я дякую, Господь, Тобі!

За те спасіння,
Що дав мені Ти на Хресті,
Кажу: Ти вірний!
Я дякую, Господь, Тобі!





















\n`
  },
  {
    id: "my-king-forever",
    title: "MY KING FOREVER",
    artist: "JOSH BALDWIN",
    bpm: 144,
    defaultKey: "C",
    standardLyrics: `\nhttps://youtu.be/ClywI6Y7Yno?si=THp6GWt-UF6l0wg8


Tempo: 144 bpm | 6/8


Nashville NS:

Intro: ||: 6m 5 | 1 :||
1.1. || 6m 5 | 1 | 6m 5 | 4 1 |
        | 6m 5 | 1 1/3 | 4(6) | % ||
2. || 1 | 5 | 6m | 4 | 1 | 5 | 1/3 | 4 ||
1.2. || 6m 5 | 1 | 6m 5 | 4 1 |
        | 6m 5 | 1 | 4 | 5sus 5 ||
Instr. ||: 1 | 2m7 | 6m7 | 4(2) :||
3. ||: 1 | 2m7 | 6m7 | 4(2) :||
     +2. | 1/5 | 2m7 | 6m7 | 4(2) ||

Key: A / original / male

Intro: ||: F#m E | A :||
1.1. || F#m E | A | F#m E | D A |
        | F#m E | A A/C# | D6 | % ||
2. || A | E | F#m | D | A | E | A/C# | D ||
1.2. || F#m E | A | F#m E | D A |
        | F#m E | A | D | Esus E ||
Instr. ||: A | Bm7 | F#m7 | D2 :||
3. ||: A | Bm7 | F#m7 | D2 :||
      +2 | A/E | Bm7 | F#m7 | D2 ||

Key: C / female

Intro: ||: Am G | C :||
1.1. || Am G | C | Am G | F C |
        | Am G | C C/E | F(6) | % ||
2. || C | G | Am | F | C | G | C/E | F ||
1.2. || Am G | C | Am G | F C |
        | Am G | C | F | Gsus G ||
Instr. ||: C | Dm7 | Am7 | F(2) :||
3. ||: C | Dm7 | Am7 | F(2) :||
     +2. | C/G | Dm7 | Am7 | F(2) ||

1.1. Віддав за мене життя
Прибитий був Ти до хреста
Гріх мій розіп’яв
Явив Свою милість

Ти скарб, що я знайшов
Найбільша Бог цінність Ти моя
Я життя віддам Тому, Хто є гідний!

2. Хвала вся лише Тобі!
Хвала вся Тому, Хто врятував
Хвала! Тобі Ісус
Ти Цар небесний!
Мій цар навіки

1.2. Стукав Ти в серце моє
Між нами завісу Ти розірвав
І в Тебе від смерті ключі
І Ти з мертвих воскрес життя всім даєш!

3. Я підніму руки і покладу
життя перед Тобою
Я підніму руки, Тобі віддам
моє життя, Господь мій!



\n`
  },
  {
    id: "you-deserve-it-all-ukr",
    title: "YOU DESERVE IT ALL (UKR)",
    artist: "Unknown",
    bpm: 69,
    defaultKey: "F#",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=ld9nCAgHWQw

Tempo: 69 bpm | 6/8

Nashville NS:

Intro: || 4 | % | 1 | 6 5 |
           | 4 | 1 | 5 | % ||
1.1. ||: 4 | % | 1 | 6 5 |
          | 4 | 1 | 5 | % :||
2. ||: 1 | 5 | 2 | 4 :||
Instr. 1 || 4 | % | 1 | 6 5 |
              | 4 | 1 | 5 | % ||
1.2. || 4 | % | 1 | 6 5 |
         | 4 | 1 | 5 | % |
         | 4 | 1 | 5 | 6 5 |
         | 4 | 1 | 5 | % ||
Instr. 2. || 6 | 6 5 | 1 | 1 5 | 4 | % ||
3.1. ||: 6 | 6 5 | 1 | 1 5 | 4 | % :|| +2 | 6 | 6 5 | 1 | 1 5 | 4 | % | 5 | % ||
3.2. ||: 1 | 5 | 2 | 4 :||

Key: D / original / male

Intro: || G | % | D | Bm A |
           | G | D | A | % ||
1.1. ||: G | % | D | Bm A |
         | G | D | A | % :||
2. ||: D | A | Em | G :||
Instr. 1 || G | % | D | Bm A |
              | G | D | A | % ||
1.2. || G | % | D | Bm A |
         | G | D | A | % |
         | G | D | A | Bm A |
         | G | D | A | % ||
Instr. 2. || Bm | Bm A | D | D A | G | % ||
3.1. ||: Bm | Bm A | D | D A | G | % :|| +2 | Bm | Bm A | D | D A | G | %  | A | %  ||
3.2. ||: D | A | Em | G :||

Key: F# / female

Intro: || B | % | F# | D#m C# |
           | B | F# | C# | % ||
1.1. ||: B | % | F# | D#m C# |
         | B | F# | C# | % :||
2. ||: F# | C# | G#m | B :||
Instr. 1 || B | % | F# | D#m C# |
              | B | F# | C# | % ||
1.2. || B | % | F# | D#m C# |
         | B | F# | C# | % |
         | B | F# | C# | D#m C# |
         | B | F# | C# | % ||
Instr. 2. || D#m | D#m C# | F# | F# C# | B | % ||
3.1. ||: D#m | D#m C# | F# | F# C# | B | % :|| +2 | D#m | D#m C# | F# | F# C# | B | % | C# | % ||
3.2. ||: F# | C# | G#m | B :||


1.1. Силу знайшов у Йменні Твоїм
Гори всі зрушить шепіт Твій
Ісус надія Ти

Шлях Ти проклав кайдани розбив
Твердині перед Тобою падуть
Вільний бо любиш Ти

2. Віддаємо вищу честь
Всього гідний Ти
Всього гідний Ти

1.2. Ось на хресті милості Цар
Був у ганьбі заради нас
Батько нам Сина дав

Смерть подолав світлом життя
Небо й земля разом співай
Ісус Ти переміг

3. Співає кожен подих мій
Тобі належить вся хвала вся слава
В поразках перемогах всіх
В душі моїй Тобі лунає слава






















\n`
  },
  {
    id: "holy-forever",
    title: "HOLY FOREVER",
    artist: "BETHEL",
    bpm: 70,
    defaultKey: "F",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=oOXvQz_gtfA%5D%28https%3A%2Fyoutu.be%2FoOXvQz_gtfA&amp;feature=youtu.be

Tempo: 72 (144) bpm | 4/4

Nashville NS:

Intro: || 4 | 5 | 1/3 | 6 |
           | 4 | 5 | 1/3 | 6 5 ||
1.1. ||: 1 | 4 1 | 6 5sus2 | 4 :||
2. || 4”’ 6’ | 5 | 6 | 4 |
     | 4”’ 6’ | 5 | 6 | 2m ||
3. || 4”’ 6’ | 5 | 1/3 | 6 |
     | 2m7 | 5 | 1 | % ||
                                         Tag: || 2m7 | 5 | 1 | % ||
1.2. ||: 1 | 4 1 | 6 5sus2 | 4 :||
                            + 3. | 6 5sus2 | 4 ||


Key: F / original / female

Intro || Bb | C | F/A | Dm |
          | Bb | C | F/A | Dm C ||
1.1. ||: F | Bb F | Dm Csus2 | Bb2 :||
2. || Bb2’’’ Dm’ | C | Dm | Bb2 |
     | Bb2’’’ Dm’ | C | Dm | Gm ll
3. || Bb2’’’ Dm’ | C | F/A | Dm |
     | Gm7 | C | F | % ll
                                    Tag: ll Gm7 | C | F | % ll
1.2. ||: F | Bb F | Dm Csus2 | Bb2 :||
                      +3 | Dm Csus2 | Bb2 ||


1.1. Тисячі народiв
Впали перед троном
Співають Агнцю вічну славу всі
Хто жив в віках продавніх
Хто ще повірить Богу
Співають Агнцю вічну славу всі

2. Ім‘я всіх найвище, Ім‘я всіх сильніше
Ім‘я, що вище над усе
Під Ним на землі все, під Ним все Небесне
Ім‘я, що вище над усе

3.1. Чути ангелів: Святий
І творіння спів : Святий
Славить вся земля: Святий
Святий навіки

1.2. Всі кого простив Він
Всі кого звільнив
Співайте Агнцю вічну пісню всі
Всі кого зцілив Він
Ім‘я Своє відкрив
Співайте Агнцю вічну пісню всі
Співають всі навіки і амінь!

3.2. Чути ангелів: Святий
І творіння спів : Святий
Славить вся земля: Святий
Святий навіки
Чути спів людський: Святий
Він є цар Царів: Святий
Буде Він завжди: Святий
Святий навіки





\n`
  },
  {
    id: "surrounded-fight-my-battles",
    title: "SURROUNDED (FIGHT MY BATTLES)",
    artist: "Unknown",
    bpm: 70,
    defaultKey: "F#",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=vx6mfAgHDsY

Tempo: 68.5 (137) bpm | 4/4

Nashville NS:

Intro: || 4”’ 1’ | 5”’ 6’ ||
1. ||: 4”’ 1’ | 5”’ 6’ :||
2. || 1/3 4 | 5 6 | 1/3 4 | 5 ||
3. ||: 1 4 | 5 6 :||
Instr. ||: 1/3 4 | 5 6 :||
4. ||: 1/3 4 | 5 6 :||
3.2. ||: 1 | 1sus2 | 1 | 1sus2 :||


Key: F# / original / female

Intro: || B”’ F#’ | C#”’ D#m’ ||
1. ||: B”’ F#’ | C#”’ D#m’ :||
2. || F#/A# B | C# D#m | F#/A# B | C# ||
3. ||: F# B | C# D#m :||
Instr. ||: F#/A# B | C# D#m :||
4. ||: F#/A# B | C# D#m :||
3.2. ||: F# | F#sus2 | F# | F#sus2 :||


1.1. Бог, для мене приготував Ти стілНа очах у ворогів моїхТи за мене кров Свою проливОсь як я проходжу битви

2. Я вірю все здолаєш ТиІ я співати буду про діла Твої

3. Ось як я проходжу битвиТільки так

1.2. У долині Ти поруч, знаю яЗа мною йдуть милість і доброта ТвояМоя зброя це вдячність і хвалаОсь як я проходжу битви

4. Злу мене не оточитиНавколо мене мій Бог



























\n`
  },
  {
    id: "beauty",
    title: "BEAUTY",
    artist: "DAVID FUNK",
    bpm: 140,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=yayUJXT2wWw

Tempo: 140 bpm | 4/4 | original key: F

Nashville NS:

1. || 6 | 4 | 5 | % |
     | 6 | 4’’’ 1’ | 5 | % ||
2. ||: 6 | 4 | 1 | 3 |
      | 6 | 4 | 1/5 | 5 :||
3.1. ||: 4 | 5 | 6 | 1 |
         | 4 | 5 1/3 | 6 | 1 :|| - 2p
3.2. ||: 4 | 5 | 6 | 1 :||
Outro || 6 | 4 | 1 | 3 |
            | 6 | 4 | 1 | % ||


Key: G / female

1. || Em | C | D | % |
     | Em | C’’’ G’ | D | % ||
2. ||: Em | C | G | Bm |
      | Em | C | G/D | D :||
3.1. ||: C | D | Em | G |
         | C | D G/B | Em | G :|| - 2p
3.2. ||: C | D | Em | G :||
Outro || Em | C | G | Bm |
            | Em | C | G | % ||


1.1. Побач Його
У величі
Він сяє крізь красу Своїх творінь
Ти Слово нам
Ти є життя
Обличчя Бога Ти
‌
2. О, прекрасний Ти
О, прекрасний Ти

1.2. Він — Благодать
Та Істина
Він справжній образ милості Отця
Його любов
І жертви акт
Явили Бога нам

3. На Небесах
Лунає хвала
Святий Ти, Господь Всемогутній
Схиляємось ми
З тремтінням в серцях
Співаєм про красу Твою вічно

















\n`
  },
  {
    id: "awake-my-soul",
    title: "AWAKE MY SOUL",
    artist: "HILLSONG",
    bpm: 127,
    defaultKey: "F",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=BWsa2mkzhiQ

Tempo: 127 bpm | 4/4

Nashville NS:

Intro: || 1 | % | 4 | % ||
1.1. ||: 1 | % | 4 | % :||
Interlude || 1 | % | 4 | % | 6 | % | 4 | % ||
2. ||: 1 | % | 4 | 4 5 | 6 | 4 | 5sus2 | % :||
1.2. || 1 | % | 4 | % | 6 | % | 4 | % ||
3. ||: 4 | 1 | 5 | 2 | 4 | 1 | 5 | % :||
4. ||: 4 | 1 | 5 | 2 | 4 | 1 | 5 | % :||


Key: F / original / female

Intro: || F | % | Bb | % ||
1.1. ||: F | % | Bb | % :||
Interlude || F | % | Bb | % | Dm | % | Bb | % ||
2. ||: F | % | Bb | Bb C | Dm | Bb | Csus2 | % :||
1.2. || F | % | Bb | % | Dm | % | Bb | % ||
3. ||: Bb | F | C | Gm | Bb | F | C | % :||
4. ||: Bb | F | C | Gm | Bb | F | C | % :||


1.1. Есть звук один, что дорог мне
Звук шагов Избавителя моего
Приходит Бог на зов людей
Туда, где славим мы Его

1.2. Есть звук один, что дорог мне
Звук шагов Избавителя моего
Приходит Бог на зов людей
Туда, где веру слышит Он

2. Проснись, душа, и пой
Громче пой хвалу
Громче пой Ему

1.3. Хвала людей, молитвы звук
Способны все изменить вокруг
О, пробудись от сна сейчас
И Бога прославляй

3. Когда молюсь приходишь Ты
Преграды нет, мне путь открыт
Что обещал, Ты все свершишь
Когда Ты здесь сомнений нет
Трепещет ад, нет места тьме
Все славит Бога на земле

4. Хэй, оу
Царь Славы к нам идет, мы ждем Его
Хэй, оу
Склонись перед Ним и громче пой
Хэй, оу
Прославляй всем сердцем и всей душой











\n`
  },
  {
    id: "open-the-scroll",
    title: "OPEN THE SCROLL",
    artist: "UPPERROOM",
    bpm: 137,
    defaultKey: "E",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=PCkrDovLhPI

Tempo: 137 bpm | 4/4

Nashville NS:

1.      ||: 6 | 5 | 4 | 5 :||
2.      ||: 6 | 5 | 4 | 5 :||
Interlude ||: 6 | 3 | 4 | 5 :||
3.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: 6 | 3 | 4 | 5 :|| - x2
      ||: 4 | 5 | 6 | 3 :|| with dynamics
2.2  ||: 4 | 5 | 6 | 3 :||

Key: E / original / female

1.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: C#m | B | A | B :||
2.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: C#m | B | A | B:||
Interlude ||: C#m | G#m | A | B:||
3.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: C#m | G#m | A | B :|| - x2
      ||: A | B | C#m | G#m :|| with dynamics
2.2  ||: A | B | C#m | G#m  :||


Ти Один Достойний, Тільки Ти Ісус
Святий Ти Достойний, Тільки ти Ісус.

Ти Святий, Святий, Святий
Бог Всемогутній

Сувій відкрити, зняти печать, Гідний Ти

Честь і хвала, влада і сила
Агнцю Святому, Хто зайняв Свій трон

\n`
  },
  {
    id: "yes-and-amen",
    title: "YES AND AMEN",
    artist: "JESUS CULTURE",
    bpm: 142,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=1OUZtPjSR54

Tempo: 142 bpm | 4/4

Nashville NS:

Intro ||: 5 6 | 4 1 :||
1. || 5 6 | 4 1 |
     | 5 6 | 4 5 |
     | 5 6 | 4 1 |
     | 4 | 4 5 | 1 ||
2. ||: 5 6 | 4 1 :||
Interlude ||: 5 6 | 4 1 :||
3. ||: 5 6 | 4 1 :||


Key: D / original / male

Intro ||: A Bm | G D :||
1. || A Bm | G D |
     | A Bm | G A |
     | A Bm | G D |
     | G | G A | D ||
2. ||: A Bm | G D :||
Interlude ||: A Bm | G D :||
3. ||: A Bm | G D :||


Key: G / female

Intro ||: D Em | C G :||
1. || D Em | C G |
     | D Em | C D |
     | D Em | C G |
     | C | C D | G ||
2. ||: D Em | C G :||
Interlude ||: D Em | C G :||
3. ||: D Em | C G :||


1. Добрий Тато Благодать пролив
Із темряви вивів Спокоєм огорнув
Милість даруєш Помічник Мій у біді
Тобі співатиму

2. Вірний Ти є
Вірним навіки будеш Ти
Вірний Ти є
Обіцянки Твої - Так і Амінь!
Обіцянки Твої - Так і Амінь!

1.2 Прекрасний Спаситель Мене наблизив Ти
Із попелу підняв І прокляття зруйнував
Мій Відкупитель Полоненого звільнив
Тобі співатиму

3. Спочиватиму в обіцянках Твоїх
Я покладусь на вірність Твою












HEART &amp; FLESH - LEELAND &amp; TAYA
https://www.youtube.com/watch?v=q0fEu5R6-AA

Tempo: 132 bpm | 6/8

Nashville NS:

Intro || 6 | 2 | 5 | 3maj/5# |
     <w:t xml:space="preserve">| 6 | 2 | 5 | 1 5/7 ||
1.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">|| 6 | 2m7 | 5 | 3maj/5# |
|  6 | 2 | 5 | 1 5/7 ||
2.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">|| 6 | 2m7 | 5 | 5sus4|
       | 6 | 2m7 | 5 | % |
       | 6 | 2m7 | 5 | % ||
3.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: 1/3 | 4 | 5 | % :||
4.  </w:r><w:r w:rsidDel="00000000" w:rsidR="00000000" w:rsidRPr="00000000"><w:rPr><w:rtl w:val="0"/></w:rPr><w:t xml:space="preserve">||: 1/3 | 4 | 5 | % :||


Key: D (Bm) / original / female

   Intro || Bm | Em | A | F#/A# |
         <w:t xml:space="preserve">  | Bm | Em | A | D A/C# ||
1.  || Bm | Em7 | A | F#/A# |
      | Bm | Em7 | A | D A/C# ||
2.   || Bm | Em7 | A | Asus4|
      | Bm | Em7 | A | % |
      | Bm | Em7 | A | % ||
3.   ||: D/F# | G | A | % :||
4.   ||: D/F# | G | A | % :||

1. Я іду до Тебе знов
У пошуках води живої.
Прагне серце, прагне плоть,
Бог, Тебе

2. Ісус, Ти все що хочу я.
Ісус, Ти спокій у душі моїй
Ісус, мені потрібний Ти.

3. Душа моя кличе, Бог, Тебе!
Душа моя кличе, Бог, Тебе

4.1. Прагне серце, прагне плоть
Прагне серце, прагне плоть
Прагне серце, прагне плоть
Прагне серце, прагне плоть

4.2. Душа моя кличе, Бог, Тебе!
Душа моя кличе, Бог, Тебе!
Душа моя кличе, Бог, Тебе!
Душа моя кличе, Бог, Тебе!


















\n`
  },
  {
    id: "yahweh-se-manifestar",
    title: "YAHWEH SE MANIFESTARÁ",
    artist: "OASIS MINISTRY",
    bpm: 138,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=Qem0WSJXLCE

Tempo: 138 bpm | 4/4

Nashville NS:
Intro: ||: 4 | 5 | 3maj | 6 |
       <w:t xml:space="preserve">|  4 | 5 | 6 | % :||
2. ||: 4 | 5 | 3maj | 6 |
     | 4 | 5 | 6 | % :||
1. ||: 6 | % | 5/3 | % |
      | 4 | % | 5 | % :||
3. ||: 6 | 5 | 4 | 4 3 :||

Key: G / original / female

Intro: ||: C | D | B | Em |
           | C | D | Em | % :||
2. ||: C | D | B | Em |
     | C | D | Em | % :||
1. ||: Em | % | D/B | % |
     | C | % | D | % :||
3. ||: Em | D | C | C Bm :||


2. Яхве, Рафа, Елогім, Ель Шаддай, Іре, Адонай,
Бог, славу нам являй!

1. Ти поруч, як вітер зійшов до нас,
Щось велике робиш в цей час.
Тут надприродня сила Твоя.

2. Яхве, Рафа, Елогім, Ель Шаддай, Іре, Адонай,
Бог, славу нам являй!

3.1 В поклонінні, Ти являєш славу нам,
Коли кличем, Ти являєш славу нам,
І шукаем, Ти являєш славу нам.

3.2. Яхве, являєш славу нам.
Іре, являєш славу нам.
Рафа, являєш славу нам.
Являєш славу нам

























\n`
  },
  {
    id: "alpha-and-omega-israel-houghton-and-new-breed",
    title: "ALPHA AND OMEGA – ISRAEL HOUGHTON AND NEW BREED",
    artist: "Unknown",
    bpm: 140,
    defaultKey: "C",
    standardLyrics: `\nhttps://youtu.be/EfPJ4j5P5X8

Tempo: 140 bpm | 4/4

Nashville NS:

1. || 1 | 5/7’ 1’ | 4 1 | 1\`\` |
      | 4 2  | 1 | 5/7' 1’ 5/2&quot; | 1 ||  + 1 | 1 |
2. ||: 1&quot; 5/7'  ' | 6 | 5 4 | 1/3 |
      | 4 2 | 1 | 5/7' 1’ 5/2&quot; | 1 :||

Key: C

1. || C | G/B’ C’ | F C | C\`\` |
      | F Dm  | C | G/B' C’ G/D&quot; | C ||  + 1 | C |
2. ||: C&quot; G/B' E7' | Am | G F | C/E |
      | F Dm | C | G/B' C’ G/D&quot; | C :||

1. Ты есть Альфа и Омега
Поем Тебе, Господь
Ты достоин всей хвалы

2. Мы отдаём всю славу
Поем Тебе, Господь
Ты достоин всей хвалы








\n`
  },
  {
    id: "there-s-no-other-name",
    title: "THERE'S NO OTHER NAME",
    artist: "FRANCESCA BATTISTELLI",
    bpm: 140,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=PYin2dCzVKg

Tempo: 140 bpm | 4/4

Nashville NS:
Intro: ||: 6  5/7 | 1 :|| - 2р
      <w:t xml:space="preserve">||: 6 5  | 1 :|| - 2р
1.1 . ||: 6 5 | 1 :||
2. || 2 | 4 | 6 | 5 ||
3. ||: 1 | 4 | 6 | 4 :|| +4  | 1 ||
Interlude : || 6 5/7 | 1 ||
1.2. ||: 6 5 | 1 :||  + 3  || 6  5/7 | 4 ||
4. ||: 6 | 4 | 1 | 5 :||
Outro: ||: 6 5/7 | 1 :||


Key: G / original / female
Intro: ||: Em  D/F# | G :|| - 2р
      <w:t xml:space="preserve">||: Em D  | G :|| - 2р
1.1.||: Em D | G :||
2. || Am | C | Em | D ||
3. ||: G | C | Em | C :|| +4  | G |
Interlude : || Em D/F# | G ||
1.2. ||: Em D | G :||  + 3  || Em  D/F# | C ||
4. ||: Em | C | G | D :||
Outro: ||: Em D/F# | G :||


1.1. Твій спів зворушує серця
Твій поклик дощ рясний несе
Існує славою Земля
Твій шепіт вогонь знищує

2. Іншого нема
Імені, що встоїть крізь віки

3. Іншого нема
Імені нема, лиш є
Ісус, лиш є Ісус!

1.2. Покірні Слову всі вітри
Твій дотик хворих зцілює
Пробуджуєш всіх мертвих Ти
Любов гріхи всі знищує
О, Твоя любов гріхи всі знищує!

4. Коліна схилять всі
І визнають усі
Лиш ім'я Ісуса

Коліна схилять всі
І визнають усі
Лиш ім'я Ісуса

О, кожний схилиться
І кожний визнає
Лиш ім'я Ісуса!









\n`
  },
  {
    id: "good-shepherd-upperroom",
    title: "GOOD SHEPHERD – UPPERROOM",
    artist: "Unknown",
    bpm: 138,
    defaultKey: "C",
    standardLyrics: `\nhttps://youtu.be/mv9Y148vjls

Tempo: 138 bpm | 6/8

Nashville NS:
Intro: ||: 1 | 5(add4) | 6 | 4 :||
1. ||: 1 | 5(add4) | 6 | 4 :||
     | 6 5(add4) | 4 ||
2. ||: 4 | 6 | 1 | 1(maj7)/3 :|| +3 | 1/3 |
3.1 || 1 | % | 5 | % | 4 | 6 | 5 | % || +1 || 1 | 1 4 ||
3.2 ||: 1 | % | 5 | % | 4 | 6 | 5 | % :||
Instr. 1 ||: 4(maj7) | 5(add4) | 6m7 | 1/3 :||
4.1. ||: 4(maj7) | 5(add4) | 6m7 | 1/3 :|| +3 | 4(maj7) | 5 | % ||
3.3 ||: 1 | % | 5 | % | 4 | 6 | 5 | % :||
                                                         + tag | 4 6 | 5 | % ||
Instr. 2 ||: 1 | % | 5/7 | % | 4add9 | 6m7 | 5(add4) | % :||
5.1. ||: 1 | % | 5/7 | % | 4add9 | 6m7 | 5(add4) | % :||
Instr. 3 || 4sus2 | 6m7 | 5 | % ||
5.2. ||: 1 | % | 5/7 | % | 4add9 | 6m7 | 5 | % :||


Key: Ab / original / male

Intro: ||: Ab | Eb(add4) | Fm | Db :||
1. ||: Ab | Eb(add4) | Fm | Db :||
     | Fm Eb(add4) | Db ||
2. ||: Db | Fm | Ab | Ab(maj7)/C :|| +3 | Ab/C |
3.1. || Ab | % | Eb | % | Db | Fm | Eb | % ||  +1 || Ab | Ab Db ||
3.2. ||: Ab | % | Eb | % | Db | Fm | Eb | % :||
Instr. 1 ||: Db(maj7) | Eb(add4) | Fm7 | Ab/C :||
4. ||: Db(maj7) | Eb(add4) | Fm7 | Ab/C :|| +3 | Db(maj7) | Eb | % ||
3.3. ||: Ab | % | Eb | % | Db | Fm | Eb | % :||
                                                                + tag | Db Fm | Eb | % ||
Instr. 2 ||: Ab | % | Eb/G | % | Dbadd9 | Fm7 | Eb(add4) | % :||
5.1 ||: Ab | % | Eb/G | % | Dbadd9 | Fm7 | Eb(add4) | % :||
Instr. 3 || Dbadd9 | Fm7 | Eb | % ||
5.2 ||: Ab | % | Eb/G | % | Dbadd9 | Fm7 | Eb | % :||


Key: C / female

Intro: ||: C | G(add4) | Am | F :||
1. ||: C | G(add4) | Am | F :||
      | Am G(add4) | F ||
2. ||: F | Am | C | C(maj7)/E :|| +3 | C/E |
3.1 || C | % | G | % | F | Am | G | % || +1 || C | C F ||
3.2 ||: C | % | G | % | F | Am | G | % :||
Instr. 1 ||: F(maj7) | G(add4) | Am7 | C/E :||
4.1. ||: F(maj7) | G(add4) | Am7 | C/E :|| +3 | F(maj7) | G | % ||
3.3 ||: C | % | G | % | F | Am | G | % :||
                                                         + tag | F Am | G | % ||
Instr. 2 ||: C | % | G/B | % | Fadd9 | Am7 | G(add4) | % :||
5.1. ||: C | % | G/B | % | Fadd9 | Am7 | G(add4) | % :||
Instr. 3 || Fadd9 | Am7 | G | % ||
5.2. ||: C | % | G/B | % | Fadd9 | Am7 | G | % :||

1.1. Когда на пути выбор делаю я
Стоять или выше подняться
Ведь я сотворён, чтоб Тебя познавать
Быть там, где Ты, Добрый Пастырь
Хочу я быть там, где Ты, Добрый Пастырь

2. За Собой ведёшь
Меня на высоту
Ты не устаёшь
Я на Тебя смотрю

3. Добрый Пастырь
Иду я за Тобой
Идёшь впереди, Ты прошёл этот путь предо мною

1.2. Страх не удержит
Ведь слышу, зовёшь Ты
И я к Тебе устремляюсь
В слабости - сила
Я вижу, Ты путь мой
На веру даёшь благодать мне
Ты силы даёшь идти выше

2. За Собой ведёшь
Меня на высоту
Ты не устаёшь
Я на Тебя смотрю

3. Добрый Пастырь
Иду я за Тобой
Идёшь впереди, Ты прошёл этот путь предо мною
Добрый Пастырь
Ты верно меня ведёшь
Путь может быть длинным, но я твёрдо знаю со мной Ты
Я знаю со мной Ты
(Я знаю, что я знаю со мной Ты)

4. Я не останусь там, где я был
Когда сокрушён, искать буду Того, Кто
На смерть пошёл из-за любви ко мне
Сказал: «иди за Мной»
И я иду за Ним.

5.1. Верен Ты был
Верен Ты есть
Изливаем хвалу
За Твои пути
Верен ты был
Верен Ты есть вовеки, вовеки

5.2. Нет ни одного, кто был бы так же верен, как Он





























\n`
  },
  {
    id: "fresh-wind-hillsong",
    title: "FRESH WIND – HILLSONG",
    artist: "Unknown",
    bpm: 126,
    defaultKey: "C",
    standardLyrics: `\nhttps://youtu.be/7LRqPaBCRVs

Tempo: 126 bpm

Nashville NS:
Intro || 4 1 | 5 6 |
   <w:t xml:space="preserve">| 4 1 | 5 ||
1. || 4 1 | 5 6 |
      | 4 1 | 5 |
      | 4 1 | 5 6 |
      | 4 1 | 5”’ 1/3’ ||
2.1. || 4 | 6 | 1 | 5 ||
2.2. ||: 4 | 6 | 1 | 5”’ 1/3’ :||
Tag || 4”’ 2m7’ | 6”’ 5/7’ | 1”’ 1/3’ | 5”’ 6’ |
         | 4”’ 4/5’ | 6”’ 5/7’ | 1”’ 1/3’ | 5”’ 6’ ||
3. ||: 4 | 6 | 1 | 5 :||
    || 4 | 6 | 1 | 5”’ 1/3’ | 4”’ 1/3’ | 6 | 1 | 5”’ 1/3’ ||

Key: C / original

Intro || F C | G Am |
   <w:t xml:space="preserve">| F C | G ||
1. || F C | G Am |
     | F C | G |
     | F C | G Am |
     | F C | G”’ C/E’ ||
2.1. || F | Am | C | G ||
2.2. ||: F | Am | C | G”’ C/E’ :||
Tag || F”’ Dm7’ | Am”’ G/B’ | C”’ C/E’ | G”’ Am’ |
         | F”’ F/G’ | Am”’ G/B’ | C”’ C/E’ | G”’ Am’ ||
3. ||: F | Am | C | G :||
    || F | Am | C | G”’ C/E’ | F”’ C/E’ | Am | C | G”’ C/E’ ||


1.1. Дух Святой к нам приди
В сильном ветре, в пламени
Просим мы, через нас дыши

1.2. Раскаявшись признав грехи
Из пепла оживаем мы
Ветром, Бог пламя в нас зажги

2.1. Сойди свежим ветром
Дыханием неба
Дух Свой изливай
Дух Свой изливай

1.3. Трепещет дух перед Тобой
Проведи нас сквозь огонь
Очистив сердце укрепи его

1.4. Мы – церковь Божья, свет во тьме
Яркий город на холме
Царство Божье пусть придет скорей

2.2. Сойди свежим ветром
Дыханием неба
Дух Свой изливай
Дух Свой изливай
Святым помазанием
В силе и славе

Дух Свой изливай
Дух Свой изливай

3. Каждый, кто спасен
Пророчествуй и пой
Ощути Его
Ветер, ветер, ветер
Дух Святой, сойди
Посреди хвалы
Дай нам ощутить
Твой ветер, ветер, ветер

2. Крізь небо відкрите, на нас свіжим вітром
Дух Святий, зійди, зливою зійди
Єлеєм священним, у силі та славі
Дух Святий, зійди, зливою зійди

Дух Святий, зійди, зливою зійди























\n`
  },
  {
    id: "forever-yhwh-elevation-worship",
    title: "FOREVER YHWH – ELEVATION WORSHIP",
    artist: "Unknown",
    bpm: 142,
    defaultKey: "F#",
    standardLyrics: `\nhttps://youtu.be/e9eE65QXPvc

Tempo: 142 bpm | 6/8

Nashville NS:
Intro: || 1sus2 1 | 1 | 1sus2/6  6 | 6 |
           | 2’’1’ 4”’ | 4 | 4’’ 1’ 5”’ | 5 ||
1. ||: 1(sus2) 1 | 1 | 1(sus2)/6  6 | 6 |
     | 2’’1’ 4”’ | 4 | 4’’ 1’ 5”’ | 5 :||
2. ||: 4 | % | 6 | 1’ 5’’’’’ :||
                                         <w:t xml:space="preserve">+1 || 4 | % ||
Instr. || 1 | 2/1 | 1 | 4/1’’ 1’ 2/1’ 1” ||
3.1. ||: 1 | 2/1 | 1 | 1(sus2) :|| - 3р
        || 1 | 2/1 | 1 | 4’’ 1/3’ 2/4’ 1/5” || - 1р
3.2. || 6 | 5 | 1 | 4 || - 1р
        || 6 | 5 | 1 | 4’’ 1/3’ 2/4’ 1/5” || - 1р
                                                             +2 || 6 | 5/7 ||
3.3. ||: 6 | 5 | 1 | 4 :|| - 2р
        ||: 6 | 5/7 | 1/3 | 4 :|| - 2р
Instr. ||: 6 | 5 | 1 | 4 :||

Key: F# / original

Intro: || F#sus2 F# | F# | F#sus2/D# D#m | D#m |
           | G#m’’F#’ B”’ | B | B’’ F#’ C#”’ | C# ||
1. ||: F#sus2 F# | F# | F#sus2/D# D#m | D#m |
      | G#m’’F#’ B”’ | B | B’’ F#’ C#”’ | C# :||
2. ||: B | % | D#m | F#’ C#’’’’’ :||
                                         <w:t xml:space="preserve">      +1 | B | % |
Instr. || F# | G#m/F# | F# | B/F#’’ F#’ G#m/F#’ F#” ||
3.1. ||: F# | G#m/F# | F# | F#sus2 :|| - 3р
        || F# | G#m/F# | F# | B’’ F#/A#’ G#m/B’ F#/C#” || - 1р
3.2. || D#m | C# | F# | B || - 1р
        || D#m | C# | F# | B’’ F#/A#’ G#m/B’ F#/C#” || - 1р
                                                             +2 || D#m | C#/F ||
3.3. ||: D#m | C# | F# | B :|| - 2р
        ||: D#m | C#/F | F#/Bb | B :|| - 2р
Instr. ||: D#m | C# | F# | B :||

1. Адонай
Элохим
Великий Бог
Во мне живет
Эль Шадай
Мира Принц
Эммануил
Здесь со мной

2. Ты так Велик
В Величии прославлен

3. Достоин Ты
Во все времена
И будешь достоин вовеки, Яхве













\n`
  },
  {
    id: "psalom-62",
    title: "ПСАЛОМ 62",
    artist: "4U BAND",
    bpm: 169,
    defaultKey: "A",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=t_Cn63aA8es&amp;ab_channel=%D0%A2%D0%B5%D0%BB%D0%B5%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB%D0%9D%D0%B0%D0%B4%D1%96%D1%8F

Tempo: 169 Bpm


Nashville NS:
Intro ||: 1 | 6 | 4 | 5 :||
1. ||: 1 | 6 | 4 | 5:||
2.1. || 1 | 6 | 4 | 5 |
        | 1/3 | 6 | 4 | 5 ||
2.2. ||: 1 | 6 | 4 | 5 |
         | 1/3 | 6 | 4 | 5 :|| + instr | 5 |
Instr. ||: 4 | 5 :||
3. ||: 4 | 5 :||
4. 6/8 ||: 6 | 5”’ 3”’ | 4 | 5 :||
Instr. ||: 4 | % | 5 | % :||


Key: A / original / female

Intro ||: A | F#m | D | E :||
1. ||: A | F#m | D | E :||
2.1. || A | F#m | D | E |
         | A/C# | F#m | D | E ||
2.2. ||: A | F#m | D | E |
         | A/C# | F#m | D | E :|| + instr | E |
Instr. ||: D | E :||
3. ||: D | E :||
4. 6/8 ||: F#m | E”’ C#m”’ | D | E :||
Instr. ||: D | % | E | % :||

Боже, Ти Бог мій
Тебе від ранку шукаю я
Тебе прагне душа моя
І в Тобі насолода моя

Дай пізнати Твою Славу
Твою силу, вічний Бог.

Святий, Святий Бог
О Святий, Святий Бог

    1.1 Як бачу діла Твої Господь
           І Твою милість у кожному дні
           Моє серце в руках Твоїх
           Я підійму до неба руки мої

           Дай пізнати Твою Славу
           Твою силу, вічний Бог.

Як люблю я
Тебе люблю я
Як люблю я
Тебе люблю я

Милість Твоя
краще за все
Вуста мої
прославлять Тебе










\n`
  },
  {
    id: "none-like-you-upperroom",
    title: "NONE LIKE YOU – UPPERROOM",
    artist: "Unknown",
    bpm: 130,
    defaultKey: "C",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=MBPShaFKYJk&amp;ab_channel=UPPERROOM

Tempo: 130 bpm

Nashville NS:

Intro: || 1 | 4add9 | 6 5 | 4add9 ||
1. ||: 1 | 4 | 6 5 | 4 :||
2.1. ||: 4 | 5 | 1/3 | 4 :||
Instr.1 || 1 | 4add9 | 6 5 | 4add9 ||
Instr.2 ||: 4 | 5 | 1/3 | 6 5 :||
3. ||: 4 | 5 | 1/3 | 6 5 :||
2.2. ||: 4 | 5 | 1/3 | 6 5 :||


Key: C / original / female

Intro: || C | Fadd9 | Am G | Fadd9 ||
1. ||: C | F | Am G | F :||
2.1. ||: F | G | C/E | F :||
Instr. 1|| C | Fadd9 | Am G | Fadd9 ||
Instr. 2 ||: F | G | C/E | Am G :||
3. ||: F | G | C/E | Am G :||
2.2. ||: F | G | C/E | Am G :||


Я не бачив Схожого на Тебе
Обійду хоч весь світ Та не знайду
В кожній тіні Тебе знайти я зможу
Сяє погляд Твій В душі моїй

Ууу таких нема ууу
Ууу Ти істинний
Таких нема

    1.1 Все творіння Тебе відображає
           Кожна Зірка Нагадує Тебе
           І все Небо Славою покрив
           Ісус Христос Наш смиренний Цар

Обшукаю всі небеса
І не знайду такого як Ти такого як Ти
Обшукаю хоч землю всю
І не знайду такого як Ти такого як Ти
Ти є найпрекрасніший
Я не знайду такого як Ти такого як Ти
Ти є найчудовіший
Я не знайду такого як Ти такого як Ти

Хто Такий як Ти
Хто Такий як Ти














\n`
  },
  {
    id: "here-in-your-presence",
    title: "HERE IN YOUR PRESENCE",
    artist: "NEW LIFE WORSHIP",
    bpm: 140,
    defaultKey: "G#",
    standardLyrics: `\nhttps://youtu.be/y03V0zFFyok

Tempo: 140 bpm

Nashville NS:

Intro: ||: 1 | % | 2 | % | 4 | % | 1 | % :||
1.1. ||: 1 | % | 2 | % | 4 | % | 1 | % :||
2. ||: 6 | 5 | 4 | % :||
3. ||: 1 | % | 5/7 | % | 6 | 5 | 1 | % :||
пр-ш + 1.2. || 1 | % | 2 | % | 4 | % | 1 | % ||
пр-ш + 4. ||: 6 | 5 | 4 | 1/3 5 :||


Key: G / original / female

Intro: ||: G | % | Am | % | C | % | G | % :||
1.1. ||: G | % | Am | % | C | % | G | % :||
2. ||: Em | D | C | % :||
3. ||: G | % | D/F# | % | Em | D | C | % :||
пр-ш + 1.2. || G | % | Am | % | C | % | G | % ||
пр-ш + 4. ||: Em | D | C | G/B D :||

В Твоїх руках радість знайшов
Раптом страхи зтерлися разом всі
Поряд з Тобою
Все , що досяг померкло як тінь
Кожен вінець вже не потрібна ціль
Поряд з тобою

Небо тремтить від чудес невимовних
Царства й царі здивованні стоять

Перед Тобою такий як я є
Поряд з Тобою небо й земля як одне
Поряд з тобою нове усе
Поряд з тобою все на коліна впаде

Славний Бог , Чудний Бог ,
Прекрасний Бог Та Незрівнянний Ти




























ИСТОЧНИК – Praise Music (RU)

Tempo: 70 bpm

Nashville NS:

Intro: || 6 5 | 4 | 6 5 | 4 ||
1. || 6 5 | 4 | 6 5 | 4 | 6 5 | 4 ||
2.1. || 2 | 4 | 2 | 4 ||
Interlude: || 6 5 | 4 | 6 5 | 4 ||
2.2.|| 2 | 4 | 2 | 4 | 2 | 5 ||
3. ||: 2 | 4 | 1 | 5 :||
4. ||: 2 | 4 | 6 | 5 :||
5. ||: 2 | 4 | 6 | 5 :||

Key: G#m

Intro: || G#m F# | E | G#m F# | E ||
1. || G#m F# | E | G#m F# | E | G#m F# | E ||
2.1. || C#m | E | C#m | E ||
Interlude: || G#m F# | E | G#m F# | E ||
2.2.|| C#m | E | C#m | E | C#m | F# ||
3. ||: C#m | E | B | F# :||
4. ||: C#m | E | G#m | F# :||
5. ||: C#m | E | G#m | F# :||

1. Пастырь добрый, мой Отец
Когда взываю я ты здесь
Ты нашел, когда я падал вниз

2.1. Отдал Свою жизнь
Пошел на смерть
Отдал свою жизнь
Ты мечтал обо мне

1.2 Ты верный Бог не подведешь меня
Ты друг, который раздвигает моря
Всё, что нужно мне найду в Твоей любви

2.2. Там где Ты
Я хочу быть
Там где Ты
Я хочу жить
Там где Ты

3. Ты Источник моей жизни я все найду в Тебе Иисус
И неважно, что пройду я, Твой мир всегда со мной, мой Бог


4. Неизменный, Господь - Верный
Ты больше, чем нуждаюсь я
До избытка меня наполнил
Я в Твоих руках

5. Благодарю, благодарю,
Ты больше, чем нуждаюсь я















ДЖЕРЕЛО – Praise Music (UKR)

Tempo: 70 bpm

Nashville NS:

Intro: || 6 5 | 4 | 6 5 | 4 ||
1. || 6 5 | 4 | 6 5 | 4 | 6 5 | 4 ||
2.1. || 2 | 4 | 2 | 4 ||
Interlude: || 6 5 | 4 | 6 5 | 4 ||
2.2.|| 2 | 4 | 2 | 4 | 2 | 5 ||
3. ||: 2 | 4 | 1 | 5 :||
4. ||: 2 | 4 | 6 | 5 :||
5. ||: 2 | 4 | 6 | 5 :||

Key: G#m

Intro: || G#m F# | E | G#m F# | E ||
1. || G#m F# | E | G#m F# | E | G#m F# | E ||
2.1. || C#m | E | C#m | E ||
Interlude: || G#m F# | E | G#m F# | E ||
2.2.|| C#m | E | C#m | E | C#m | F# ||
3. ||: C#m | E | B | F# :||
4. ||: C#m | E | G#m | F# :||
5. ||: C#m | E | G#m | F# :||


1. Пастир добрий, Тату мій
Коли я кличу, Ти є тут
Ти знайшов, коли я падав вниз

2.1 Віддав життя
Пішов на смерть
Віддав життя
Про мене мріяв Ти

1.2 Ти вірний Бог не підведеш мене
Ти друг, який моря всі розведе
 Потрібне все в любові Твоїй є

2.2 Там де Ти
Прагну бути
Там де Ти
Прагну жити
Там де Ти

3.Ти є джерело всього життя мого
Я все знайду в Тобі Ісус
І неважливо, що пройду я
Твій мир завжди зі мною мій Бог

4.Ти незмінний, Господь вірний
Ти більш, ніж потребую я
Понад міру мене наповнив
Я в Твоїх руках

5. Я дякую, я дякую, Ти більш, ніж потребую я











\n`
  },
  {
    id: "shepherd-upperroom-ru",
    title: "SHEPHERD – UPPERROOM (RU)",
    artist: "Unknown",
    bpm: 122,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=aK8f6gdMaJ0&amp;ab_channel=UPPERROOM

Tempo: 122 bpm

Nashville NS:
Intro: ||:  5 | % | 2 | 1 :||
1. ||:  5 | % | 2 | 1 :||
2. ||: 2 | 1/3 | 4 | % :||

Key: C# / original / male

Intro: ||:  G# | % | D#m | C# :||
1. ||:  G# | % | D#m | C# :||
2. ||: D#m | C#/F | F# | % :||

Key: G / female

Intro: ||:  D | % | Am | G :||
1. ||:  D | % | Am | G :||
2. ||: Am | G/B | C | % :||

1. Господь, мой Бог, Ты добрый Пастырь
Скала, Ты моя крепость и мой щит
Ты моё сердце хранишь

2. Даже если я пойду долиной тьмы
Мной страх не завладеет
Даже на виду у всех врагов моих
Ты приготовил пир мне





\n`
  },
  {
    id: "shepherd-upperroom-ukr",
    title: "SHEPHERD – UPPERROOM (UKR)",
    artist: "Unknown",
    bpm: 122,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=aK8f6gdMaJ0&amp;ab_channel=UPPERROOM

Tempo: 122 bpm

Nashville NS:
Intro: ||:  5 | % | 2 | 1 :||
1. ||:  5 | % | 2 | 1 :||
2. ||: 2 | 1/3 | 4 | % :||

Key: C# / original / male

Intro: ||:  G# | % | D#m | C# :||
1. ||:  G# | % | D#m | C# :||
2. ||: D#m | C#/F | F# | % :||

Key: G / female

Intro: ||:  D | % | Am | G :||
1. ||:  D | % | Am | G :||
2. ||: Am | G/B | C | % :||


1. Господь, мій Бог
Ти Добрий Пастир, скала
Ти є фортеця і мій щит
Серця мого Ти Захисник

2. Навіть коли я піду крізь долину пітьми
Мною страх не оволодіє
І перед очима ворогів моїх
Приготував мені пир

\n`
  },
  {
    id: "goodness-of-god-bethel",
    title: "GOODNESS OF GOD – BETHEL",
    artist: "Unknown",
    bpm: 136,
    defaultKey: "G",
    standardLyrics: `\nhttps://youtu.be/n0FBb6hnwTo

Tempo: 136 bpm

Nashville NS:

Intro ||: 1 :||
1. || 1 | % | 4 | 1 | 1 5/7 | 6 | 4 | 5(sus4) | 5 |
      | 6 | 4 | 1 5/7 | 6 | 4 | 5 | 1 | % ||
2. || 4 | % | 1 | % | 4 | % | 1 | 5 |
     | 4 | % | 1 5/7 | 6 | 4 | 5 | 1 | % ||
3. || 1/3 | 4 | 5 | 1 |
     | 1/3 | 4 | 5 | 1 |
     | 1/3 | 4 | 5 | 6 |
     | 1/3 | 4 | 5 | 1 ||   +2  | 1 | - 3p


Key: G# / original / female

Intro ||: G# :||
1. || G# | % | C# | G# | G# D#/G | Fm | C# |D#sus4 | D# |
     | Fm | C# | G# D#/G | Fm | C# | D# | G# | % ||
2. || C# | % | G# | % | C# | % | G# | D# |
     | C# | % | G# D#/G | Fm | C# | D# | G# | % ||
3. || G#/C | C# | D# | G# |
     |G#/C | C# | D# | G# |
     | G#/C | C# | D# | Fm |
     | G#/C | C# | D# | G# || +2 | G# | - 3p

Key: G / female

Intro ||: G :||
1. || G | % | C | G | G D/F# | Em | C | Dsus4 | D |
     | Em | C | G D/F# | Em | C | D | G | % ||
2. || C | % | G | % | C | % | G | D |
     | C | % | G D/F# | Em | C | D | G | % ||
3. || G/B | C | D | G |
     | G/B | C | D | G |
     | G/B | C | D | Em |
     | G/B | C | D | G || +2 | G | - 3p

Люблю Тебе! Нескінченна Твоя благість.
Всі мої дні, я в Твоїх руках, Господь.
З моменту, як прокинусь і завершаю день
Співатиму, про Твою благість, мій Бог!
Усе життя Господь, Ти Вірний!
В житті моєму ,Ти ,Господь - Благий!
І кожним подихом своїм я
Співатиму про благість Твою!

    1.1 Твій голос Бог,крізь вогонь мене проводить.
          В пітьмі нічній ,Ти зі мною, Мій Господь!
          Я знаю, Ти мій Тато! Я знаю, Ти мій Друг!
          В Твоїй любові я кожен день живу!

Твоя доброта, Господь завжди в моїм житті! (2 р)
Я здаюсь, Господь, і схиляюсь знов
та віддаю Тобі все!
Твоя доброта, Господь завжди в моїм житті!










\n`
  },
  {
    id: "pieces-bethel",
    title: "PIECES – BETHEL",
    artist: "Unknown",
    bpm: 144,
    defaultKey: "A",
    standardLyrics: `\nhttps://youtu.be/P0FW--zidYA

Tempo: 144 bpm

Nashville NS:

1. ||: 1 | 1 2 | 6 | 6 4 :||  +2  || 1 | 1 5 | 4 | % ||
2.1. || 1 | 4 | 1 | 1 5 |
         | 6 | 4 | 1 | 1(sus4) ||
2.2. || 1 | 4 | 1 | 1 5 ||
        ||: 6 | 4 | 1 | 1 5 :||  +3 || 6 | 4 | 1 | 5 ||
3. ||: 2 | 6 | 1 | 5 :||
2.3. ||: 6 | 4 | 1 | 1 5 :||


Key: Bb / original / female

1. ||: Bb | Bb Cm | Gm | Gm Eb :|| +2 | Bb | Bb F | Eb | % ||
2.1. || Bb | Eb | Bb | Bb F |
        | Gm | Eb | Bb | Bbsus4 ||
2.2. || Bb | Eb | Bb | Bb F ||
        ||: Gm | Eb | Bb | Bb F :|| +3 | Gm | Eb | Bb | F |
3. ||: Cm | Gm | Bb | F :||
2.3. ||: Gm | Eb | Bb | Bb F :||

Key: A / female

1. ||: A | A Bm | F#m | F#m D :|| +2 | A | A E | D | % ||
2.1. || A | D | A | A E |
        | F#m | D | A | Asus4 ||
2.2. || A | D | A | A E ||
        ||: F#m | D | A | A E :|| +3 | F#m | D | A | E |
3. ||: Bm | F#m | A | E :||
2.3. ||: F#m | D | A | A E :||


1.1. Неизмерима, безгранична
Неудержима
Любовь Твоя ко мне
Не знает страха, дерзновенна
Любовь торжествуя идёт рядом со мной

2. Своё сердце изливаешь
Себя от нас Ты не скрываешь

1.2. Неподвластна, необъятна
Любовь Твоя ярко
Горит огнём для меня
Это не искра
И не просто пламя
Любовь Твоя свет
Ее увидит весь мир
Будет видеть весь мир

3. Непобедима
Она всегда мирна
Не знает страха
Это любовь Твоя

Она непрерывна
Она не уйдёт
Всегда со мною
На слове держится Твоём

Хранит обещания
Слова свои
Святое чтит она
Всегда во благо говорит

Несокрушима
Вовек верна
Всё отдаёт она
Любовь чиста

































GOD TURN IT AROUND - Church of the city (RU)
https://youtu.be/Ndb7kein1Es

Tempo: 164 bpm

Nashville NS:

Intro: || 4maj7 | 1/3 | 2m7 | 6m7 |
           | 4maj7 | 1/3 | 2m7 | 1 ||
1. ||: 4maj7 | 1/3 | 2m7 | 6m7 |
     | 4maj7 | 1/3 | 2m7 | 1 :||
2. ||: 6 | 4 | 1 | 5 :||
Instr. || 4maj7 | 1/3 | 2m7 | 6m7 |
          | 4maj7 | 1/3 | 2m7 | 1 ||
3. ||: 1 :|| - 8p
     ||: 4 | 5 | 6 | 1/3 :||
     ||: 4 | 5/4 | 4 | 4”’ 1/3”’ :||
2.2. ||: 6 | 4 | 1 | 5 :|| - 3p
        || 6”” 5/7’ 1’| 4 | 1 | 5 ||


Key: Ab / original / male

Intro: || Dbmaj7 | Ab/C | Bbm7 | Fm7 |
           | Dbmaj7 | Ab/C | Bbm7 | Ab ||
1. ||: Dbmaj7 | Ab/C | Bbm7 | Fm7 |
      | Dbmaj7 | Ab/C | Bbm7 | Ab :||
2. ||: Fm | Db | Ab | Eb :||
Instr. || Dbmaj7 | Ab/C | Bbm7 | Fm7 |
          | Dbmaj7 | Ab/C | Bbm7 | Ab ||
3. ||: Ab :|| - 8p
    ||: Db | Eb | Fm | Ab/C :||
    ||: Db | Eb/Db | Db | Db’’’ Ab/C’’’ :||
2.2. ||: Fm | Db | Ab | Eb :|| - 3p
        || Fm&quot;'' Eb/G' Ab' | Db | Ab | Eb ||


Key: A / female

Intro: || Dmaj7 | A/C# | Bm7 | F#m7 |
           | Dmaj7 | A/C# | Bm7 | A ||
1. ||: Dmaj7 | A/C# | Bm7 | F#m7 |
     | Dmaj7 | A/C# | Bm7 | A :||
2. ||: F#m | D | A | E :||
Instr. || Dmaj7 | A/C# | Bm7 | F#m7 |
          | Dmaj7 | A/C# | Bm7 | A ||
3. ||: A :|| - 8p
    ||: D | E | F#m | A/C# :||
    ||: D | E/D | D | D”’ A/C#”’  :||
2.2. ||: F#m | D | A | E :|| - 3p
        || F#m”” E/G#’ A’| D | A | E ||

1. Я молюсь приди
И во благо оберни
Бог, всё оберни
Во благо оберни
Бог, всё оберни

Я имя призову
Что меняет всё вокруг
Бог всё оберни
Во благо оберни
Бог, всё оберни

2. Надежда моя -
Имя Твоё
Имя Иисуса
Прорыв придёт
Во имя Твоё
Во имя Иисуса

Бог, всё оберни
Во благо оберни
Бог, всё оберни

3. Да, Он действует
Да, Он действует
Да, Бог действует
Сейчас / 2р

Да, он исцеляет
Он сейчас спасает
Да, Бог действует сейчас
Сейчас / 2р

Горы Он сдвигает
И путь открывает
Да, Бог действует сейчас
Сейчас / 2р



















GOD TURN IT AROUND - Church of the city (UKR)
https://youtu.be/Ndb7kein1Es

Tempo: 164 bpm

Nashville NS:

Intro: || 4maj7 | 1/3 | 2m7 | 6m7 |
           | 4maj7 | 1/3 | 2m7 | 1 ||
1. ||: 4maj7 | 1/3 | 2m7 | 6m7 |
     | 4maj7 | 1/3 | 2m7 | 1 :||
2. ||: 6 | 4 | 1 | 5 :||
Instr. || 4maj7 | 1/3 | 2m7 | 6m7 |
          | 4maj7 | 1/3 | 2m7 | 1 ||
3. ||: 1 :|| - 8p
     ||: 4 | 5 | 6 | 1/3 :||
     ||: 4 | 5/4 | 4 | 4”’ 1/3”’ :||
2.2. ||: 6 | 4 | 1 | 5 :|| - 3p
        || 6”” 5/7’ 1’| 4 | 1 | 5 ||


Key: Ab / original / male

Intro: || Dbmaj7 | Ab/C | Bbm7 | Fm7 |
           | Dbmaj7 | Ab/C | Bbm7 | Ab ||
1. ||: Dbmaj7 | Ab/C | Bbm7 | Fm7 |
      | Dbmaj7 | Ab/C | Bbm7 | Ab :||
2. ||: Fm | Db | Ab | Eb :||
Instr. || Dbmaj7 | Ab/C | Bbm7 | Fm7 |
          | Dbmaj7 | Ab/C | Bbm7 | Ab ||
3. ||: Ab :|| - 8p
    ||: Db | Eb | Fm | Ab/C :||
    ||: Db | Eb/Db | Db | Db’’’ Ab/C’’’ :||
2.2. ||: Fm | Db | Ab | Eb :|| - 3p
        || Fm&quot;'' Eb/G' Ab' | Db | Ab | Eb ||


Key: A / female

Intro: || Dmaj7 | A/C# | Bm7 | F#m7 |
           | Dmaj7 | A/C# | Bm7 | A ||
1. ||: Dmaj7 | A/C# | Bm7 | F#m7 |
     | Dmaj7 | A/C# | Bm7 | A :||
2. ||: F#m | D | A | E :||
Instr. || Dmaj7 | A/C# | Bm7 | F#m7 |
          | Dmaj7 | A/C# | Bm7 | A ||
3. ||: A :|| - 8p
    ||: D | E | F#m | A/C# :||
    ||: D | E/D | D | D”’ A/C#”’  :||
2.2. ||: F#m | D | A | E :|| - 3p
        || F#m”” E/G#’ A’| D | A | E ||


1. Я молюсь, прийди
Та на благо поверни
Бог, все поверни
На благо поверни
Бог, все поверни

Покличу Ім'я те,
Що змінює усе
Бог, все поверни
На благо поверни
Бог, все поверни

2. Надія моя - Ім'я Твоє
Ім'я Ісуса
Прорив прийде
В Ім'я Твоє
В Ім'я Ісуса!

Бог, все поверни
На благо поверни
Бог, все поверни

3. Діє Він могутньо
Діє Він могутньо
Діє Бог могутньо
В цей час

Зцілює Він зараз
І рятує зараз
Діє Бог могутньо
В цей час

Гори Він зсуває
І шлях відкриває
Діє Бог могутньо
В цей час
















\n`
  },
  {
    id: "rest-on-us-upperroom",
    title: "REST ON US – UPPERROOM",
    artist: "Unknown",
    bpm: 148,
    defaultKey: "E",
    standardLyrics: `\nhttps://youtu.be/PVNcfQFWzpc

Tempo: 148 bpm

Nashville NS:

Intro: ||: 1 | 1(sus4) :||
1.1. ||: 1 | 4/1 | 6 | 4 :||
2. ||: 1”’ 1/3’ | 4”’ 5’ | 6”’ 1’ | 4 :||
1.2 ||: 1 | 4 | 6 | 4 :||
Instr. ||: 1 | 1(sus4) :||
3. ||: 1 | 2 | 6 | 4(add9) :||  +2 || 1/5 | 2 | 6 | 4(add9) ||


Key: E / original / female

Intro: ||: E | Esus4 :||
1.1. ||: E | A/E | C#m | A :||
2. ||: E”’ E/G#’ | A”’ B’ | C#m”’ E’ | A :||
1.2 ||: E | A | C#m | A :||
Instr. ||: E | Esus4 :||
3. ||: E | F#m | C#m | Aadd9 :||  +2 || E/B | F#m | C#m | Aadd9 ||

1.1. Как двигался Дух Святой над водой
Так двигайся, Дух, среди нас
Сойди на нас
Сойди на нас

2. Святой Дух
Когда приходишь Ты, всё оживает
Окружаешь нас
Движение Твоё здесь, я знаю
Собой Ты меня наполняешь

1.2. Ветром и огнём приходи Дух Святой
Открывай врата, впускай небеса
Сойди на нас
Сойди на нас

3. Дух Святой сойди на нас
Так жаждем мы, так жаждем мы

Спонт.
В хвале взываем мы
В хвале взываем мы
Всемогущий Бог любви
На этом месте Ты

Пробуждаются сердца
Чтоб прославлять Тебя
Всемогущий Бог любви
На этом месте Ты
















\n`
  },
  {
    id: "we-love-your-name-bethel",
    title: "WE LOVE YOUR NAME – BETHEL",
    artist: "Unknown",
    bpm: 141,
    defaultKey: "E",
    standardLyrics: `\nhttps://youtu.be/yMVDsj7n8rM

Tempo: 141 bpm

Nashville NS:

1. ||: 4 1/3 | 5 :||
2.1. ||: 4 6 | 5 :||
2.2. ||: 4 6 | 5&quot;' 1' |
         | 4 6 | 5 :||
3. ||: 4 1 | 5 | 2 6 | 5 :||
4. ||: 4 1 | 5 | 2 6 | 5 :||


Key: E / female

1. ||: A E/G# | B :||
2.1. ||: A C#m | B :||
2.2. ||: A C#m | B&quot;' E' |
         | A C#m | B :||
3. ||: A E | B | F#m C#m | B :||
4. ||: A E | B | F#m C#m | B :||

1. Ты Один Бог, кто другом назван
И лишь Тебя мы зовём Отцом
Ты Один Бог наш Искупитель
И Ты Один, Кто вернётся вновь

2. Мы любим имя Твоё
Иисус, как прекрасен Ты
Любим имя Твоё

3. Святое Имя Твоё любим мы
Ты привёл нас в Царство благодати

4. Слава Тому, Кто Праведен

Тебя мы любим, Царь царей
Тебя мы любим, Бог богов

Благословляю
Святое имя Твоё

Благословляем
Святое имя Твоё
























\n`
  },
  {
    id: "worthy-of-it-all",
    title: "WORTHY OF IT ALL",
    artist: "Unknown",
    bpm: 142,
    defaultKey: "C",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=PB_4BIbdPI8&amp;feature=youtu.be

Tempo: 137 / 142 bpm

Nashville NS:

Intro: || 4 | 5 | 4”’ 6’ | 5 | 4/6 | 5 | 4 | 5 ||
1. || 4 | 5 | 4”’ 6’ | 5 | 4 | 5 | 4 5 | 1 ||
2. ||: 1 | % | 5 | % | 4 | 5 | 1 | % :||
Instr. 1 || 4 | 5 | 4”’ 6’ | 5 | 4/6 | 5 | 4 | 5 ||
Instr. 2 || 1 | 3m | 6 | 4 | 1 | 5 | 2m | 4 ||
3. ||: 1 | 3m | 6 | 4 |
      | 1/5 | 5 | 2m | 4 :||


Key: E / female / original

Intro: || A | B | A”’ C#m’ | B | A/C# | B | A | B ||
1. || A | B | A”’ C#m’ | B | A | B | A B | E ||
2. ||: E | % | B | % | A | B | E | % :||
Instr. 1 || A | B | A”’ C#m’ | B | A/C# | B | A | B ||
Instr. 2 || E | G#m | C#m | A | E | B | F#m | A ||
3. ||: E | G#m | C#m | A |
      | E/B | B | F#m | A :||


Key: C / female

Intro: || F | G | F”’ Am’ | G | F/A | G | F | G ||
1. || F | G | F”’ Am’ | F | G | F | F G | C ||
2. ||: C | % | G | % | F | G | C | % :||
Instr. 1 || F | G | F”’ Am’ | G | F/A | G | F | G ||
Instr. 2 || C | Em | Am | F | C | G | Dm | F ||
3. ||: C | Em | Am | F |
     | C/G | G | Dm | F :||

1. Всі, хто в небесах є
Вклоняються Тобі
Складають всі вінці
Перед Агнцем вони
Співають хвалу

2. Всієї слави Гідний Ти
Всієї слави гідний Ти
Бо від Тебе все І для Тебе все
Ти лиш гідний слави

3. День і ніч, ніч і день
Хвала хай звучить






















\n`
  },
  {
    id: "worthy-elevation-worship",
    title: "WORTHY – ELEVATION WORSHIP",
    artist: "Unknown",
    bpm: 135,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=Ak5WTb-mgeA&amp;ab_channel=ElevationWorship

Tempo: 135 bpm

Nashville NS:

Intro:  || 6 1 | 4 5 | 6 1 | 4 5 ||
1. ||: 1 | 5 | 1/3 4 | 5 :|| + 2.1. | 5 |
2.1. || 4 | 5 | 1/3 | 6 |
         | 4 | 5 | 1/3 || + Intro
2.2. ||: 4”’ 6’ | 5 | 1/3 | 6 :||
                                <w:t xml:space="preserve">+3 | 6 5 |
3. ||: 4 | 2 | 6 | 5 1/3 :||
Instr. || 2 | 6 | 1 | 5 |
           | 2 | 6 | 1 | 5 1/3 ||
2.3. ||: 4”’ 6’ | 5 | 1/3 | 6 5 :||


Key: D / female

Intro:  || Bm D | G A | Bm D | G A ||
1. ||: D | A | D/F# G | A :|| + 2.1. | A |
2.1. || G | A | D/F# | Bm |
        | G | A | D/F# || + Intro
2.2. ||: G”’ Bm’ | A | D/F# | Bm :||
                                    +3 | Bm A |
3. ||: G | Em | Bm | A D/F# :||
Instr. || Em | Bm | D | A |
           | Em | Bm | D | A D/F# ||
2.3. ||: G”’ Bm’ | A | D/F# | Bm A :||


За мене хрест поніс
І прийняв смерть,
щоб я жив у свободі
Тобі віддам життя,
Прославлю я Твою милість
навіки, Бог

Достойний Ти Один, Ісус
Честі і хвали Достойний тільки Ти!

    1.2 Тепер мій сором зник
Живу в Твоїй
безумовній любові
Змінив моє життя
Прославлю я Твою милість
навіки, Бог!

      3. Будь прославлений Ти на небі,
          Тобі слава й на землі.
          Гідний Ти, Ісус, хвали,
          Твоє Імʼя вище всіх













\n`
  },
  {
    id: "great-are-you-lord",
    title: "GREAT ARE YOU LORD",
    artist: "CASTING CROWNS (RU)",
    bpm: 72,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=HW-4hw9QdSg&amp;ab_channel=BethelMusic

Tempo: 72 bpm | 6/8

Nashville NS:

Intro: ||: 4 | 6 | 5 | % :||
1. ||: 4 | 6 | 5 | % :||
2. ||: 4 | 6 | 5 | % :||
Instr. ||: 1 | % | 1(sus2) :||
3.1. ||: 1 | % | 1(sus2) | % | 4 | % | 1 | % :||
<w:t xml:space="preserve">   ||: 1 | % | 2maj/1 | % | 4 | % | 1 | % :||
Instr. ||: 4 | 6 | 5 | % :||
       <w:t xml:space="preserve">| 4 | 6 | 1 | % |
    <w:t xml:space="preserve">   | 4 | 6 | 5 | % ||
3.2. ||: 1 | % | 1(sus2) | % | 4 | % | 1 | % :||
    <w:t xml:space="preserve">| 1 | | % | 2maj/1 | % | 4 | % | 1 | % |
    <w:t xml:space="preserve">| 1 | % | 2maj | % | 4 | % | 5 | % ||


Key: D / female / original

Intro: ||: G | Bm | A | % :||
1. ||: G | Bm | A | % :||
2. ||: G | Bm | A | % :||
Instr. ||: D | % | Dsus2 :||
3.1. ||: D | % | Dsus2 | % | G | % | D | % :||
<w:t xml:space="preserve">   ||: D | % | E/D | % | G | % | D | % :||
Instr. ||: G | Bm | A | % :||
      <w:t xml:space="preserve">| G | Bm | D | % |
      <w:t xml:space="preserve">| G | Bm | A | % ||
3.2. ||: D | % | Dsus2 | % | G | % | D | % :||
    <w:t xml:space="preserve">| D | | % | E/D | % | G | % | D | % |
    <w:t xml:space="preserve">| D | % | E | % | G | % | А | % ||

1. Жизнь даёшь, Ты любовь
В темноту свет являешь
Ты надежду даёшь,
Все сердца обновляешь
Велик Ты, Господь

2. Твоя жизнь внутри нас
Изливаем хвалу, изливаем хвалу
Твоя жизнь внутри нас
Изливаем хвалу для Тебя

3. Вся земля восклицает в хвале
И наши сердца взывают к Тебе
Велик Ты Господь





















\n`
  },
  {
    id: "great-are-you-lord",
    title: "GREAT ARE YOU LORD",
    artist: "CASTING CROWNS (UKR)",
    bpm: 72,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=HW-4hw9QdSg&amp;ab_channel=BethelMusic

Tempo: 72 bpm | 6/8

Nashville NS:

Intro: ||: 4 | 6 | 5 | % :||
1. ||: 4 | 6 | 5 | % :||
2. ||: 4 | 6 | 5 | % :||
Instr. ||: 1 | % | 1(sus2) :||
3.1. ||: 1 | % | 1(sus2) | % | 4 | % | 1 | % :||
<w:t xml:space="preserve">   ||: 1 | % | 2maj/1 | % | 4 | % | 1 | % :||
Instr. ||: 4 | 6 | 5 | % :||
       <w:t xml:space="preserve">| 4 | 6 | 1 | % |
    <w:t xml:space="preserve">   | 4 | 6 | 5 | % ||
3.2. ||: 1 | % | 1sus2 | % | 4 | % | 1 | % :||
    <w:t xml:space="preserve">| 1 | | % | 2maj/1 | % | 4 | % | 1 | % |
    <w:t xml:space="preserve">| 1 | % | 2maj | % | 4 | % | 5 | % ||


Key: D / female / original

Intro: ||: G | Bm | A | % :||
1. ||: G | Bm | A | % :||
2. ||: G | Bm | A | % :||
Instr. ||: D | % | Dsus2 :||
3.1. ||: D | % | Dsus2 | % | G | % | D | % :||
<w:t xml:space="preserve">   ||: D | % | E/D | % | G | % | D | % :||
Instr. ||: G | Bm | A | % :||
      <w:t xml:space="preserve">| G | Bm | D | % |
      <w:t xml:space="preserve">| G | Bm | A | % ||
3.2. ||: D | % | Dsus2 | % | G | % | D | % :||
    <w:t xml:space="preserve">| D | | % | E/D | % | G | % | D | % |
    <w:t xml:space="preserve">| D | % | E | % | G | % | А | % ||


1. Дав життя, дав любов
Світлом тьму розганяєш
Ти надію приніс і розбитих зціляєш
О, величний Ти

2. Подих Твій у мені
Віддаю всю хвалу, що з серця луна
Подих Твій у мені
Віддаю всю хвалу Тобі, Господь

3. Хай земля кричить хвалу
Сухі кістки співатимуть
&quot;Величний Ти!&quot;





















\n`
  },
  {
    id: "this-is-amazing-grace",
    title: "THIS IS AMAZING GRACE",
    artist: "BETHEL (RU)",
    bpm: 99,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=Bn5zk3yCRr0

Tempo: 99 BPM

Nashville NS:

Intro ||: 1 :||
1. ||: 1 | % | 4 | % | 6 | 5 | 4 | % :||
2. || 1 | % | 4 | % | 6 | % | 5 | % |
     | 1 | % | 4 | % | 6 | 5 ||
Пр-ш || 1 | % | 4 | % ||
3. ||: 1 | % | 4 | % :|| +2 || 6 | 1 | 4 | % ||


Key: D / female

Intro ||: D :||
1. ||: D | % | G | % | Bm | A | G | % :||
2. || D | % | G | % | Bm | % | A | % |
     | D | % | G | % | Bm | A ||
Пр-ш || D | % | G | % ||
3. ||: D | % | G | % :|| +2 || Bm | D | G | % ||

1.1. Кто тьму разрушил, греха проклятье?
Кто любит вечно, Кто не оставит?
Господь, Царь славы и Царь для всех царей.
Кто громом славы мир сотрясает
Пред Кем трепещет душа живая
Господь, Царь славы и Царь для всех царей.

2. О, эта благодать.
О, вечная любовь.
Ты взял вместо меня
Мой крест и мой позор.
Ты Свою жизнь отдал
Меня освободил
Иисус, я буду петь о Твоей любви.
Петь о Твоей любви.

1.2. Кто убирает из жизни хаос?
Кто стал Отцом нам, назвал сынами
Господь, Царь славы! Господь, Царь славы!
Кто правит миром в суде и правде
И ярче солнца свет Его славы?
Господь, Царь славы и Царь для всех царей.

3. Агнец Божий заклан за нас.
Агнец Божий славу достоин принять.























\n`
  },
  {
    id: "this-is-amazing-grace",
    title: "THIS IS AMAZING GRACE",
    artist: "BETHEL (UKR)",
    bpm: 99,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=Bn5zk3yCRr0

Tempo: 99 BPM

Nashville NS:

Intro ||: 1 :||
1. ||: 1 | % | 4 | % | 6 | 5 | 4 | % :||
2. || 1 | % | 4 | % | 6 | % | 5 | % |
     | 1 | % | 4 | % | 6 | 5 ||
Пр-ш || 1 | % | 4 | % ||
3. ||: 1 | % | 4 | % :|| +2 || 6 | 1 | 4 | % ||


Key: D / female

Intro ||: D :||
1. ||: D | % | G | % | Bm | A | G | % :||
2. || D | % | G | % | Bm | % | A | % |
     | D | % | G | % | Bm | A ||
Пр-ш || D | % | G | % ||
3. ||: D | % | G | % :|| +2 || Bm | D | G | % ||


1.1. Хто гріх і темінь перемагає?
Хто нас безмежно завжди кохає?
Господь могутній, Ти над царями Цар.

Хто чудесами людей вражає?
І хто в обіймах цей світ тримає?
Господь могутній, Ти над царями Цар.

2. Чудова благодать!
Мене Ти полюбив,
Поніс усі гріхи за мене на хресті
Віддав Своє життя, щоб я свободу мав.
О! Тебе прославлю за все, що Ти нам дав.

1.2. Хто відродив нас і дав надію?
Хто відновив і завжди вірний?
Господь могутній, Господь могутній!

Хто править вічно? Хто справедливий?
Хто в славі сяє, величний, сильний?
Господь могутній, Ти над царями Цар.

3. Гідний Агнець честі й хвали!
Гідний слави Цар, що смерть переміг!























\n`
  },
  {
    id: "see-a-victory-elevation-worship",
    title: "SEE A VICTORY – ELEVATION WORSHIP",
    artist: "Unknown",
    bpm: 145,
    defaultKey: "C",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=YNd-PbVhnvA&amp;ab_channel=ElevationWorship

Tempo - 145 bpm

Key – D / female

Intro: ||: Bm G | D :||
1. ||: Bm G | D :||
2. ||: Bm | G | D | A :||
3. || G | A”’ D/F#’ | G”’ Bm’ | A ||


1.1. Готує зброю ворог проти мене
Темрявою погрожує мені
Але мій Господь завжди перемагає
Він захистить мене
Так він захистить мене

2. Бачу перемога є
Я бачу перемога є
Бо Господь мою битву веде

1.2. В імені Ісуса влада й сила
Непереможний в будь якій війні
І велетня боятись я не буду
Бо зі мною переможець є
Зі мною переможець є

3. Все зло приготовлене проти нас
Ти обертаєш в добро обертаєш в добро



\n`
  },
  {
    id: "graves-into-gardens-elevation-worship",
    title: "GRAVES INTO GARDENS – ELEVATION WORSHIP",
    artist: "Unknown",
    bpm: 140,
    defaultKey: "B",
    standardLyrics: `\nhttps://youtu.be/KwX1f2gYKZ4
Tempo: 140 bpm | 6/8

Nashville NS:

Intro: || 1 | 1 4 ||
1.1. || 1 | 1 4 | 1 | % | 6 | 5 | 4 | % ||
2. || 1 | % | 6 | % | 4 | % | 1 | % ||
                             <w:t xml:space="preserve">                     + Instr. | 1 | 1 4 | 1 | 1 4 |
1.2. || 1 | 1 4 | 1 | % | 6 | 5 | 4 | % |
         | 1 | 1 2 | 1 | % | 6 | 5 | 4 | % ||
3. || 1 | 1 4 | 1 | 1 4 | 1 | % | 6 4 | 1 || +2 | 6 4 | 1 | % ||

Key: B / original

Intro: || B | B E ||
1.1. || B | B E | B | % | G#m | F# | E | % ||
2. || B | % | G#m | % | E | % | B | % ||
                             <w:t xml:space="preserve">                     + Instr. | B | B E | B | B E |
1.2. || B | B E | B | % | G#m | F# | E | % |
         | B | B C#m | B | % | G#m | F# | E | % ||
3. || B | B E | B | B E | B | % | G#m E | B || +2 | G#m E | B | % ||


1.1. Я цей світ шукав
Він мене не наповнив
Пуста похвала
Зникаючий скарб
Недостатньо весь час

Ти зʼявився мені
Зібрав мене воєдино
Всі бажання мої
Ти задовольнив
У любові Своїй

2. О, немає краще, ніж Ти
Немає краще, ніж Ти
О, Господь, ні
Краще немає, ніж Ти

1.2. Я не боюсь
Показати бессилля
Провини мої
Господь, бачив Ти
І всеодно я Твій друг

В горах Бог і в долинах
Всюди місця немає
Де б милість Твоя
І благість Твоя
Мене не знайшли

3. Ти змінив сум на танець
Обернув в красу попіл
Обернув сором в славу
Це все можеш тільки Ти

Обернув в сад могили
Відродив кості в військо
Шлях проклав через море
Це все можеш тільки Ти
Це все можеш тільки Ти





\n`
  },
  {
    id: "highest-praise",
    title: "HIGHEST PRAISE",
    artist: "AMANDA COOK",
    bpm: 85,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=xKipk9rjmpg

Tempo: 85 bpm

Nashville NS:

1. ||: 1 | % | 6 | 4 :||
2. || 5 | 6 | 4 | % |
      | 5 | 6 | 4 | 5 ||
3. ||: 6 | 4 | 1 | % :||
                      <w:t xml:space="preserve">     + 4. | 5 ||
4. ||: 2 | 1 | 4 | 5 :||

Key: Ab / original / female

1. ||: Ab | % | Fm | Db :||
2. || Eb | Fm | Db | % |
     | Eb | Fm | Db | Eb ||
3. ||: Fm | Db | Ab | % :||
                   <w:t xml:space="preserve">               + 4 | Eb ||
4. ||: Bbm | Ab | Db | Eb :||

Key: G / female

1. ||: G | % | Em | C :||
2. || D | Em | C | % |
      | D | Em | C | D ||
3. ||: Em | C | G | % :||
                       <w:t xml:space="preserve">+ 4 | D ||
4. ||: Am | G | C | D :||

1.1. Лишь Тому, Кто воссел на престоле выше всех
Лишь Тому, Кто приблизил всех Своих детей к Себе
Одному Тому, Кто лучами касается меня
Одному, Кто разрушил Грех мой навсегда

2. Одному Кто был
Тому, Кто Есть
И Кто придет

3. Слава в вышних！

1.2. И услышит каждый историю любви Твоей
И Царя во славе увидит каждый на земле
Все пред Ним склонятся, Его имя провозгласят
Я со всеми буду голос возвышать, громче буду прославлять

4. Аллилуйя, в единстве с небесами!





















\n`
  },
  {
    id: "forever-reign-hillsong",
    title: "FOREVER REIGN – HILLSONG",
    artist: "Unknown",
    bpm: 70,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=wZ3KIXadMoY&amp;feature=youtu.be&amp;ab_channel=HillsongWorship

Tempo: 83 (166) bpm

Nashville NS:

Intro: ||: 1 :|| 1.1. ||: 1 | % | 5/7 :|| + 2 || 1(sus4) | 1 ||  2. || 1 | 3  | 6 | 6 5 | 4 | 6 5 | 4 | 6 5 ||  + | 4 | % || 3. ||: 6 | 5 | 1 | 5 :||  4. ||: 1 | 1 3 | 6 | 6 5 | 4 | 5 :||


Key: A

Intro: ||: A :|| 1.1. ||: A | % | E/G# :|| + 2 || Asus4 | A ||  2. || A | A C#m | F#m | F#m E | D | F#m E | D | F#m E || + | D | % || 3. ||: F#m | D | A | E :||  4. ||: A | A C#m | F#m | F#m E | D | E :||

Key: G

Intro: ||: G :||
1. ||: G | % | D/F# | % :|| + 2 | Gsus4 | G ||
2. || G | G Bm | Em | Em D | C | Em D | C | Em D :|| + | C | % ||
3. ||: Em | C | G | D :||
4. ||: G | G Bm | Em | Em D | C | D :||

1. Бог, Ты – добр, Бог, Ты – добр если нет добра во мне
Ты – Любовь, Ты – Любовь та Любовь, что видят все
Бог, Ты – Свет, Бог, Ты – Свет если вдруг сгустится тьма
Верю я, верю я от грехов Ты спас меня

Ты мой Мир. Ты мой Мир если в страхе буду я.
Ты всегда - Истина если сомневаюсь я.
Радость – Ты, радость – Ты песню мне в уста вложил.
Бог, Ты – Жизнь, Бог, Ты – Жизнь жало смерти победил

2. Бог, в Твои объятья я, бегу, мой Бог, всегда
Одной Твоей Любви довольно для меня
Объятьям Твоим сравнений нет
Свет для земли – цари вовек

1.2. Ты велик, так велик, что в словах не объяснить
Ты – Господь, Ты – Господь все творенье возгласит
Бог, Ты здесь, Бог, Ты здесь полнота моя в Тебе
Ты – мой Бог, Ты – мой Бог это всё, что нужно мне

3. Имён других не вознесу
Иисус,  Иисус

4. Аллилуйя вовеки
И вся слава вовеки
Вся хвала Тебе
















\n`
  },
  {
    id: "here-again",
    title: "HERE AGAIN",
    artist: "ELEVATION WORSHIP",
    bpm: 70,
    defaultKey: "C",
    standardLyrics: `\nhttps://www.youtube.com/watch?reload=9&amp;v=zfLcdBuB7NY

Tempo: 68 (136) bpm

Nashville NS:

Intro: ||: 5 6 | 4maj7 | % :||
1. ||: 5 6 | 4 :|| - 3p
  <w:t xml:space="preserve">| 5 1/3 | 4 | % ||
2. ||: 1 | 5(sus2) | 6 | 4 :||
Instr. 1 || 5 6 | 4maj7 | % |
             | 5 1/3 | 4maj7 | % ||
Instr. 2 ||: 1 | 5(sus2)/7 | 6 5 | 4 :||
3. ||: 1 | 5/7 | 6 5 | 4 :||
Instr. 3 || 1 | 5(sus2)/7 | 6 5 | 4 |
              | 1&quot; 2\` 1\` | 5 | 6 5 | 4 ||


 Key: D / original / male

Intro: ||: A Bm | Gmaj7 | % :||
1. ||: A Bm | G :|| - 3p
  <w:t xml:space="preserve">| A D/F# | G | % ||
2. ||: D | Asus2 | Bm | G :||
Instr. 1 || A Bm | Gmaj7 | % |
             | A D/F# | Gmaj7 | % ||
Instr. 2 ||: D | Asus2/C# | Bm A | G :||
3. ||: D | A/C# | Bm A | G :||
Instr. 3 || D | Asus2/C# | Bm A | G |
              | D&quot; Em\` D\` | A | Bm A | G ||


 Key: F# / female

Intro: ||: C# D#m | Bmaj7 | % :||
1. ||: C# D#m | B :|| - 3p
 <w:t xml:space="preserve">| C# F#/B | B | % ||
2. ||: F# | C#sus | D#m | H :||
Instr. 1 || C# D#m | Bmaj7 | % |
             | C# F#/B | Bmaj7 | % ||
Instr. 2 ||: F# | C#sus/F | D#m C# | B :||
3. ||: F# | C#/F | D#m C# | B :||
Instr. 3 || F# | C#sus/F | D#m C# | B |
              | F#&quot; G#m\` F#\` | C# | D#m C# | B ||

1.1. Не вернуться мне в начало
Что будет завтра не во власти моей
Но сейчас здесь я знаю
Рядом быть обещаешь Ты мне

2. Не совершен я без Тебя
Встречи жду с Тобой здесь вновь
Ты всё, в чём так нуждаюсь я
Встречи жду с Тобой здесь вновь

1.2. На пути через долину
Любовь над страхом поднимет меня
Там где слаб, я знаю увижу
Проявляется слава Твоя

3. Ни на минуту
Я не был оставлен
Господь, сейчас Ты здесь
Духом Святым вновь
Всё пробуждаешь
Господь, сейчас Ты здесь





\n`
  },
  {
    id: "you-reign-citipointe-live",
    title: "YOU REIGN – CITIPOINTE LIVE",
    artist: "Unknown",
    bpm: 88,
    defaultKey: "E",
    standardLyrics: `\nTempo: 88 bpm

Nashville NS:

2. ||: 1 | % | 4 | % | 6 | 5 | 4 | % :||-2p.
Пр-ш 1: ||: 1 | % | 4 | % :|| -2p.
1. || 1 | % | 4 | % | 1| % | 4 | % | 5 | 6 | 5 | 6#maj | 4 ||
2. ||: 1 | % | 4 | % | 6 | 5 | 4 | % :||
Пр-ш 2: ||: 5''' 6' | 4 :||-2p.
3. ||: 1 | % | 4 | % | 6 | % | 4 | % :||


Key: F / female

2. ||: F | % | Bb | % | Dm | C | Bb | % :||-2p.
Пр-ш 1: ||: F | % | Bb | % :|| -2p.
1. || F | % | Bb | % | F | % | Bb | % | C | Dm | C | D# | Bb ||
2. ||: F | % | Bb | % | Dm | C | Bb | % :||
Пр-ш 2: ||: C''' Dm' | Bb :||-2p.
3. ||: F | % | Bb | % | Dm | % | Bb | % :||

Key: E / female

2. ||: E | % | A | % | C#m | B | A | %  :||-2p.
Пр-ш 1й: ||: E | % | A | % :|| -2p.
1. || E | % | A | % | E | % | A | % | B | C#m | B | D | A ||
2. ||: E | % | A | % | C#m | B | A | % :||
Пр-ш 2й: ||:  B''' C#m' | A :||-2p.
3. ||: E | % | A | % | C#m | % | A | % :||


1. Над небом, звездами,
Над всем Твоим творением,
Над всем, что только может быть,
Святой, Ты царишь во мне.

Ты во всем, что встречу на своем пути,
Ты оживил, теперь живу Тобой Одним!!!

2. «Царишь Ты над всей землей!» – поем  мы.
Царишь, правду и мир принес Ты,
Царишь, Святой, Ты царишь.

3. Царство Твое, воля Твоя, я живу для Тебя.
























\n`
  },
  {
    id: "holy-ground",
    title: "HOLY GROUND",
    artist: "CITIPOINTE",
    bpm: 75,
    defaultKey: "B",
    standardLyrics: `\nTempo: 75 bpm

Nashville NS:

1. ||: 1 | 5/1 | 1 | 5/1 | 6 | 5 | 4 | % :||
2. ||: 1 | % | 4 | % | 1 | % | 4 | % :||
3. ||: 1 | % | 4 | % | 6 | % | 4 | % :||
Instr.: || 1 | 1(sus4) || - 6р
      <w:t xml:space="preserve">||: 4 | % | 1 | % :||


Key: B / original / female

1. ||: B | F#/B | B | F#/B | G#m | F# | E | % :||
2. ||: B | % | E | % | B | % | E | % :||
3. ||: B | % | E | % | G#m | % | E | % :||
Instr.: || B | Bsus4 || - 6р
      <w:t xml:space="preserve">||: E | % | B | % :||


1. Иисус, Иисус!Пред Тобой стою.2. Мы на святой землеПоем хвалу ТебеАнгелы вокруг парятС нами славословят Свободы Дух во мнеБлагодаря ТебеЛюбви что нам явилТы на кресте все совершил.3. Поем: Боооог Святой, Боооог Святой,
Боооог Святой, Ты Господь


\n`
  },
  {
    id: "wonder-amanda-cook",
    title: "WONDER – AMANDA COOK",
    artist: "Unknown",
    bpm: 148,
    defaultKey: "G",
    standardLyrics: `\nhttps://youtu.be/3F7lxt5fTeo

Tempo: 148 bpm

Nashville NS:

1.||: 1 :||
   ||: 6 | 5 | 4 | 2 :||
2. ||: 6 | 4 | 1 | % :||
3. ||: 6 | 4 | 1 | 5/7 :||

Key: G / female

1.||: G :||
   ||: Em | D | C | Am :||
2. ||: Em | C | G | % :||
3. ||: Em | C | G | D/F# :||

1. Мы не утратим наше чудо
Мы не утратим наше чудо
Открыв свои глаза
Будем каждый как дитя
Восхищаться красотой Царя

2.1. Ты Прекрасный Бог во всех путях Своих

3. Ты захватил нас, Ты захватил нас
Ты захватил нас

2.2. Ты прекрасный Бог
Ты прославленный
Ты прекрасный Бог


\n`
  },
  {
    id: "peace-hillsong",
    title: "PEACE – HILLSONG",
    artist: "Unknown",
    bpm: 128,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=ZLSWtamikJk&amp;ab_channel=BethelMusic
Tempo: 128 bpm 6/8

Nashville NS:

Intro: || 6 ||
1. || 6 | 6  5 | 4 | % |     | 6 | 6  5 | 4 | 4  1/3 |
     | 2 | 2  1/3 | 4 | 4  5 ||
2. || 4  1/3 | 6  5 | 4  1/3 | 6  5 |
     | 4  1 | 6  5 | 4  5 | 6 | 4  5 || + 1. | pause |
                                                   + 3. | 6 |
                                                   + TAG | 1 | % |
Instr. || 4  1/3 | 6  5 | 4  1/3 | 6  5 |
      <w:t xml:space="preserve">| 4  1/3 | 6  5 | 4  5 | 6 ||
3. ||: 4  1/3 | 6  5 | 4  1/3 | 6  5  |
      | 4  1/3 | 6  5 | 4  5 | 6 :||


Key: D / female / original

Intro: || B5 ||
1. || Bm | Bm A | G | % |     | Bm | Bm A | G | G D/F# |
     | Em | Em D/F# | G | G A ||
2. || G D/F# | Bm A | G D/F# | Bm A |
     | G D | Bm A | G A | Bm | G A || + 1. | pause |
                                                          + 3. | Bm |
                                                          + TAG | D | % |
Instr. || G D/F# | Bm A | G D/F# | Bm A |
      <w:t xml:space="preserve">| G D/F# | Bm A | G A | Bm ||
3. ||: G D/F# | Bm A | G D/F# | Bm A |
     | G D/F# | Bm A | G A | Bm :||

1.1. Верен всегда
Когда обман приходит
Ты верен в словах
Если в мыслях нет покоя
Я твёрдо устою
В обещаниях Твоих
Суета пусть бежит

2.1. Мир Твой превыше всего понимания
В мое сердце покой принесёт
И посреди тревог
Буду помнить, что Ты обещаешь мне мир
Ты обещаешь мне мир

1.2. Верен всегда
Когда вокруг смятения
Ты верен в словах
Если разум мой в сражениях
Я твёрдо стою
Ведь я знаю о том,
Что Ты Иегова Шалом

2.2. Мир Твой превыше всего понимания
В мое сердце покой принесёт
Тревога и всякий страх будут помнить
Мир - обещание Твоё
И Ты держишь слово Своё

3. Ты мир для моей души
Мир, когда война внутри
Мир посреди тревог
Это Ты Бог

Ты мир, когда держит страх
Мир, когда скован я
Мир, когда теряю контроль
Это Ты Бог

2.3. Я мир обрёл, выше он понимания
Разум мой наполняет собой
Перед Ним всякий страх преклонится
Иисус - Тот, кто мир мой хранит
Свое обещание хранит




























\n`
  },
  {
    id: "you-ll-always-be",
    title: "YOU’LL ALWAYS BE",
    artist: "KIM WALKER",
    bpm: 152,
    defaultKey: "F",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=uhjiG3Ns6W0&amp;feature=youtu.be&amp;ab_channel=KimWalker-Smith

Tempo: 152 bpm

Nashville NS:

Intro ||: 4 | % | 1/3 | % :||
1. || 4 | % | 1/3 | % |
     | 4 | % | 1/3 | 5 ||
2. || 6 | 4 | 1 | 5 |
     | 6 | 4 | 1/3 | 5 ||
Instr. 1  || 6 | 4 | 1 | 5 ||
3.1 ||: 6 | 4 | 1 | 5 |
        | 6 | 4 | 1/3 | 5 :||
Instr. 2 || 6 | 4 | 1 | 5 |
              | 6 | 4 | 1/3 | 5 ||
3.2. ||: 6 | 4 | 1/3 | 5 :||


Key: F / original / female

Intro ||: Bb | % | F/A | % :||
1. || Bb | % | F/A | % |
     | Bb | % | F/A | C ||
2. || Dm | Bb | F | C |
     | Dm | Bb | F/A | C ||
Instr. 1 || Dm | Bb | F | C ||
3.1 ||: Dm | Bb | F | C |
       | Dm | Bb | F/A | C :||
Instr. 2 || Dm | Bb | F | C |
              | Dm | Bb | F/A | C ||
3.2. ||: Dm | Bb | F/A | C :||


1.1. В темноте со мною Ты
И лишь в Тебе Одном покой
Когда я одиноким был
Ты говорил мне, что я Твой

2. Ты был всегда
И будешь Ты
Тем, Кто даёт
Совершенный мир
Весь мой страх
И тревоги все
Пред Тобой падут
Ты Царь царей
Мир души моей

1.2. Твой свет мне приносил тепло
В ожидании к Тебе взывал
Убегал и возвращался вновь,
Но Ты Своим меня назвал

3. Я не боюсь
Ведь всё вокруг
Покоряется
Лишь скажу «Иисус»











\n`
  },
  {
    id: "there-is-a-king",
    title: "THERE IS A KING",
    artist: "ELEVATION WORSHIP",
    bpm: 128,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=mLIh260uYJ4&amp;ab_channel=ElevationWorship-Topic

Tempo: 128 bpm
Nashville NS:

Intro: || 1 | 4 | 1 | % |
      <w:t xml:space="preserve">|| 1 | 2 | 1 | % ||
1. || 1 | 5/1 | 4 6 | 5 |
      | 1 | 5 | 4 5 | 1 ||
2. || 4 | 1 | 4 | 5 | 4”’ 5’ | 6 |
     | 4 5 | 1 ||
Instr. 1 || 1 | 4 | 1 | % |
      <w:t xml:space="preserve">  || 1 | 2 | 1 | % ||
1.2|| 1 | 5 | 4 6 | 5 ||
       | 1 | 5 | 4 5 | 1 ||
Instr. 2 ||: 5\` 6\`\`\`| 6\` 1\`\`\` | 5 | % |
              | 4\` 6\`\`\` | 6\` 1\`\`\` | 5 | % :|| + | 5 ||
1.3|| 1 | 5/7 | 4 6 | 5 ||
       | 1 | 1/3\`  5\`\`\` | 4 5 | 1 ||
2.2  || 4 | 1 | 4 | 5 | 4”’ 5’ | 6 |
         | 4 5 | 1\`\`\` 1/3\` |
        || 4 | 1 | 5  6 | 5 | 4”’ 5’ | 6 |
         | 4 5 | 6 |
         | 4 5 | 1 ||



Key: F# / male / original

Intro: || F# | B | F# | % |
      <w:t xml:space="preserve">|| F# | G#m | F# | % ||
1. || F# | C#/F# | B D#m | C# |
     | F# | C# | B C# | F# ||
2. || B | F# | B | C# | B”’ C#’ | D#m |
     | B C# | F# ||
Instr. 1 || F# | B | F# | % |
      <w:t xml:space="preserve">|| F# | G#m | F# | % ||
1.2 || F# | C# | B D#m | C# ||
       | F# | C# | B C# | F# ||
Instr. 2 ||: C#\` D#m\`\`\`| D#m\` F#\`\`\` | C# | % |
              | B\` D#m\`\`\` | D#m\` F#\`\`\` | C# | % :|| + | C#sus ||
1.3 || F# | C#/F | B D#m | C# ||
       | F# | F#/A#\`  C#\`\`\` | B C# | F# ||
2.2  || B | F# | B | C# | B”’ C#’ | D#m |
         | B C# | F#\`\`\` F#/A#\` |
        || B | F# | B  D#m | C# | B”’ C#’ | D#m |
         | B C# | D#m |
         | B C# | F# ||


Key: G / female

Intro: || G | C | G | % |
      <w:t xml:space="preserve">|| G | Am | G | % ||
1. || G | D/G | C Em | D |
     | G | D | C D | G ||
2. || C | G | C | D | C”’ D’ | Em |
     | C D | G ||
Instr. 1 || G | C | G | % |
             || G | Am | G | % ||
1.2 || G | D | C Em | D ||
        | G | D | C D | G ||
Instr. 2 ||: D\` Em\`\`\`| Em\` G\`\`\` | D | % |
              | C\` Em\`\`\` | Em\` G\`\`\` | D | % :|| + | D ||
1.3 || G | D/F# | C Em | D ||
       | G | G/B\`  D\`\`\` | C D | G ||
2.2  || C | G | C | D | C”’ D’ | Em |
         | C D | G\`\`\` G/B\` |
        || C | G | D Em | D | C”’ D’ | Em |
         | C D | Em |
         | C D | G ||


1.1. Есть среди нас Царь на престоле
Пусть примут Его все сердца
Там, где хвала, Он пребывает
Там милость вокруг и благодать

2.1. Бремена упадут в Его присутствии
Все награды возложим мы у ног Его

3. Есть имя, что других имён превыше
Иисус Христос, для всех царей Он Царь

1.2. Слава и честь Агнцу Святому
Достоин Он, Кто победил
был погребён, в силе воскресший
Он живой, отвален камень прочь

2.2. Всё поклонение принадлежит Ему навеки
Побеждена смерть, власть Спасителю дана

3. Есть имя, что других имён превыше
Иисус Христос, для всех царей Он Царь

1.3. Вскоре Его мы увидим
Он слёзы все рукой утрёт
И мы войдём в дом, закончится битва
Встретим Его лицом к лицу

2.3. Бремена упадут в Его присутствии
Все награды возложим мы у ног Его

3. Есть имя, что других имён превыше
Иисус Христос, для всех царей Он Царь

2.4. Всё поклонение принадлежит Тебе навеки
Святой, Святой, в вечности

3.2. Имя Твоё имён других превыше
Иисус Христос, для всех царей Ты Царь





























\n`
  },
  {
    id: "so-will-i-hillsong",
    title: "SO WILL I – HILLSONG",
    artist: "Unknown",
    bpm: 128,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=RwYuKlbk6BQ

Tempo: 128 bpm
Nashville NS:

Intro ||: 4 | 6 5 :||
1. ||: 4 | 6 5 :|| - 3p
     || 4 | 1/3 5 ||
2. ||: 1 | 1 6 | 5 |
      | 5 1/3 | 4 | 6 4 :||
Instr. 1 || 1 | 1 6 | 5 | 5 1 ||
Instr. 2 || 1 | 1 6 | 5 | 5 1/3 | 4 | 6 5 | 4 | 6 5 ||
3. ||: 4 | 6 5 :||
Instr. 2 ||: 4 | 6 5 :||


Key: C# / female / original

Intro ||: F# | A#m G# :||
1. ||: F# | A#m G# :|| - 3p
     || F# | C#/F G# ||
2. ||: C# | C# A#m | G# |
      | G# C#/F | F# | A#m F# :||
Instr. 1 || C# | C# A#m | G# | G# C# ||
Instr. 2 || C# | C# A#m | G# | G# C#/F | F# | A#m G# | F# | A#m G# ||
3. ||: F# | A#m G# :||
Instr. 2 ||: F# | A#m G# :||


1.1. Бог, наш Создатель прежде того
Как начался времени бег
Лишь Слово сказал
Ты и в темноте
Пролился чудесный Твой свет

2.1. Бог, Ты сказал
И миллиарды звезд возникли вмиг
Строй планет Своим дыханием сотворил
Если звезды славят, буду славить я
Твое сердце вижу в том, что Ты создал
Свет горящих звезд - любви Твоей сигнал
Если славит все творенье - славлю я

1.2. Бог обещаний исполнится все
Напрасно Ты не говоришь
Ведь, если сказал Ты природа и жизнь
Словам всем послушны Твоим

2.2. Бог, Ты сказал
И созданий миллиарды на земле
Спешат исполнить повеления все
Если виден Ты во всем, во мне сияй
Твое сердце вижу я в Твоих словах
Благодать являют миру небеса
 Все творение служит Богу, с ним и я

3. Если звезды славят, буду славить я
Преклонятся горы, преклонюсь и я
О величии Твоем гремят моря
Все творение превозносит лишь Тебя, с ним и я
Направляешь ветер и направь меня
В тишине взывают камни, с ними я
Если скромной будет вся эта хвала
Будем славить миллиарды раз Тебя

1.3. Бог, наш Спаситель Ты в сердце стучал
Хоть гордым и грешным был я
На холме, что Ты создал истинный
Свет Был брошен во тьме умирать

2.3. Бог, Ты сказал
И стерт был миллиард моих грехов
На кресте, где умер Ты, я жизнь обрел
Если Ты воскрес, в Тебе воскресну я
Вижу я в Твоих делах прекрасный план
Он являет всем, как любовь Твоя сильна
Если Ты смирил Себя, смирюсь и я
Восемь миллиардов ходит по Земле
Каждый стоил Твоей жертвы на кресте
Возлюбил Ты мир, смогу любить и я

TAG.
Ты бы отдал жизнь вновь миллиарды раз
Так неизмерима, Бог, любовь Твоя
Никого Ты не оставишь никогда























THE BLESSING – KARI JOBE &amp; CODY CARNES &amp; ELEVATION WORSHIP
https://www.youtube.com/watch?v=Zp6aygmvzM4&amp;feature=youtu.be

Tempo: 71 bpm

Nashville NS:

Intro: || 1 | 4 | 1/3 | 5 |
       <w:t xml:space="preserve">| 6m7 | 4 | 1/3 5 | 1 ||
1. ||: 1 | 4 | 1/3 | 5 |
     | 6m7 | 4 | 1/3 5 | 1 | 1(sus2) :||
2. ||: 6m7 | 4 | 1 | 5 :||
Instr. || 6m7 | 4 | 1 | 5 ||
3. ||: 6m7 | 4 | 1 | 5 :||

Key: B / male / original

Intro: || B | E | B/D# | F# |
       <w:t xml:space="preserve">| G#m7 | E | B/D# F# | B ||
1. ||: B | E | B/D# | F# |
      | G#m7 | E | B/D# F# | B | Bsus2 :||
2. ||: G#m7 | E | B | F# :||
Instr. || G#m7 | E | B | F# ||
3. ||: G#m7 | E | B | F# :||

Key: A / female

Intro: || A | D | A/C# | E |
       <w:t xml:space="preserve">| F#m7 | D | A/C# E | A ||
1. ||: A | D2 | A/C# | E |
     | F#m7 | D | A/C# E | A | Asus2 :||
2. ||: F#m7 | D | A | E :||
Instr. || F#m7 | D | A | E ||
3. ||: F#m7 | D | A | E :||

Key: D / female

Intro: || D | G | D/F# | A |
       <w:t xml:space="preserve">| Bm7 | G | D/F# A | D ||
1. ||: D | G | D/F# | A |
     | Bm7 | G | D/F# A | D | Dsus2 :||
2. ||: Bm7 | G | D | A :||
Instr. || Bm7 | G | D | A ||
3. ||: Bm7 | G | D | A :||




Благословить тебе й тримає
Своїм світлом засяє на дорогу твою
Милістю все нехай покриє
Дасть мир тобі

Амен, амен, амен

Його милість нехай буде
З покоління в покоління
На сімʼї твоїй і дітях
Й їхніх дітях їхніх дітях

Хай присутність його буде
Все навколо наповняти
Бог по переду за тебе
Він з тобою Він з тобою

Кожен ранок кожен вечір
Коли йдеш ти і приходиш
Коли плачеш і радієш
Він з тобою Він з тобою

\n`
  },
  {
    id: "touch-of-heaven-hillsong",
    title: "TOUCH OF HEAVEN – HILLSONG",
    artist: "Unknown",
    bpm: 135,
    defaultKey: "A",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=nxxr47zEUxE

Tempo: 135 bpm

Nashville NS:

Intro || 4(sus2) | 6m7 | 1 | 5(sus4) ||
1. ||: 4 | 6m7 | 1 | 5sus4&quot;' 1/3' :||
2. ||: 4 | 6m7 | 1 | 5sus4&quot;' 1/3' :||
3. ||: 4 | 5 | 6m7 | 1/3 :||
Instr. ||: 4 | 5 | 6m7 | 1/3 :||
4. ||: 4 | 5 | 6m7 | 1/3 :||

Key: A / original / male

Intro || Dsus2 | F#m7 | A | Esus4 ||
1. ||: D | F#m7 | A | Esus4&quot;' A/C#' :||
2. ||: D | F#m7 | A | Esus4&quot;' A/C#' :||
3. ||: D | E | F#m7 | A/C# :||
Instr. ||: D | E | F#m7 | A/C# :||
4. ||: D | E | F#m7 | A/C# :||

1. Я живу для мгновений
Когда я пред Тобою
Вокруг стихнет всё
Говори ко мне, Бог

Ты захватил мое сердце
Остановлюсь, буду слушать
Не могу пропустить

2. Знаю я, желает сердце большего
Желает сердце нового
И я сдаюсь Тебе

3. Я так хочу жить в Твоей любви, мой Бог
В смирении пред Тобой
Глубже знать Тебя - мое желание
Бог, открываюсь снова я
Оставляя всякий страх
Жажду я небес прикосновения

1.2. Ты теплом окружаешь
Ты несёшь освежение
Дыхание души
Ты внутри меня жизнь
И нет тени сомнений
В любви, что явил Ты
Она слаще всего

4. Я открываю сердце Тебе
Я открываю сердце сейчас
Твори, что можешь только Ты
Иисус, да будет воля Твоя

















\n`
  },
  {
    id: "way-maker-leeland-ru",
    title: "WAY MAKER – LEELAND (RU)",
    artist: "Unknown",
    bpm: 136,
    defaultKey: "F#",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=iJCV_2H9xD0

Tempo: 136 bpm

Nashville NS:

Intro: ||: 4 | 1 | 5(sus2) | 6 :||
1. ||: 4 | 1 | 5(sus2) | 6 :||
2. ||: 4 | 1 | 5 | 6 :||
Tag ||: 4 | 1/3 | 5 | 6 :||
3. ||: 4 | 1 | 5(sus2) | 6 :||


Key: E / male / original

Intro: ||: A | E | Bsus2 | C#m :||
1. ||: A | E | Bsus2 | C#m :||
2. ||: A | E | B | C#m :||
Tag ||: A | E/G# | B | C#m :||
3. ||: A | E | Bsus2 | C#m :||

Key: F# / female

Intro: ||: B | F# | C#sus2 | D#m :||
1. ||: B | F# | C#sus2 | D#m :||
2. ||: B | F# | C# | D#m :||
Tag ||: B | F#/A# | C# | D#m :||
3. ||: B | F# | C#sus2 | D#m :||


1. Бог Ты здесь двигаешься в нас
Поём Тебе достоин Ты
Бог Ты здесь действуешь сейчас
Поём Тебе достоин Ты

2. Творец чудес
Путь открываешь
Хранишь обещанья
Тьму освещаешь
Мой Бог, всё это Ты

1.2. Бог Ты здесь, касаешься сердец
Поём Тебе достоин Ты
Бог Ты здесь, исцеляешь все сердца
Поём Тебе достоин Ты

Бог Ты здесь, изменяешь жизни вновь
Поём Тебе достоин Ты
Все сердца Ты обновляешь, Бог
Поём Тебе достоин Ты

3. И когда я не вижу, Ты действуешь
И когда я не чувствую, действуешь
Ты никогда не перестанешь действовать
Ты никогда не перестанешь действовать

















\n`
  },
  {
    id: "way-maker-leeland-ukr",
    title: "WAY MAKER – LEELAND (UKR)",
    artist: "Unknown",
    bpm: 136,
    defaultKey: "F#",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=iJCV_2H9xD0

Tempo: 136 bpm

Nashville NS:

Intro: ||: 4 | 1 | 5(sus2) | 6 :||
1. ||: 4 | 1 | 5(sus2) | 6 :||
2. ||: 4 | 1 | 5 | 6 :||
Tag ||: 4 | 1/3 | 5 | 6 :||
3. ||: 4 | 1 | 5(sus2) | 6 :||


Key: E / male / original

Intro: ||: A | E | Bsus2 | C#m :||
1. ||: A | E | Bsus2 | C#m :||
2. ||: A | E | B | C#m :||
Tag ||: A | E/G# | B | C#m :||
3. ||: A | E | Bsus2 | C#m :||

Key: F# / female

Intro: ||: B | F# | C#sus2 | D#m :||
1. ||: B | F# | C#sus2 | D#m :||
2. ||: B | F# | C# | D#m :||
Tag ||: B | F#/A# | C# | D#m :||
3. ||: B | F# | C#sus2 | D#m :||


1.1. Ти є тут просто серед нас
Твоє Ім‘я прославлю я.
Ти є тут, дієш у серцях.
Твоє Ім‘я прославлю я.

2. Провадиш, чуда вчиняєш
Ти Бог вірний, в темряві світло.
Мій Бог, знаю, Хто Ти є!

1.2. Ти є тут зцілюєш серця
Твоє Ім‘я прославлю я.
Ти є тут змінюєш життя
Твоє Ім‘я прославлю я.

3. І коли навіть не відчуваю
І коли я не бачу, я знаю:
Ніколи Ти не перестанеш діяти
Ніколи Ти не перестанеш діяти






















\n`
  },
  {
    id: "peace-be-still-the-belonging-co",
    title: "PEACE BE STILL – THE BELONGING CO",
    artist: "Unknown",
    bpm: 145,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=dUpKZz0Nm7c

Tempo: 145 bpm

Nashville NS:

Intro: ||: 1 | % | 6 | 5(sus4) :||
1. ||: 1 | % | 6 | 5(sus4) :||
2. ||: 4 | 5 | 6 | 1/3 :|| +1. | 4 | % ||
Instr. || 4 | 5 | 6 | 1/3 ||
3. ||: 4 | 5 | 1/3 | 4 :||


Key: A / original / female

Intro: ||: A | % | F#m | Esus4 :||
1. ||: A | % | F#m | Esus4 :||
2. ||: D | E | F#m | A/C# :|| +1. | D | % ||
Instr. || D | E | F#m | A/C# ||
3. ||: D | E | A/C# | D :||


Key: G / female

Intro: ||: G | % | Em | Dsus4 :||
1. ||: G | % | Em | Dsus4 :||
2. ||: C | D | Em | G/B :|| +1. | C | % ||
Instr. || C | D | Em | G/B ||
3. ||: C | D | G/B | C :||

1.1. Не хочу бояться я
Если предо мной волна
Не хочу бояться я, не хочу бояться я

И пусть не пугает шторм
Когда возвысит голос свой
И пусть не пугает шторм
Меня пусть не пугает шторм

2. Мир, цари
Ты лишь слово мне скажи
И пойду я по воде
Танцевать буду в глубине
Мир, цари
Покой внутри, ведь рядом Ты
И когда не вижу я
Голос Твой ведёт меня

1.2. Знаю я, не убоюсь
Ведь волна - это лишь волна
Знаю я не убоюсь
Нет, я больше не боюсь
И не напугает шторм
Ты заглушил его Собой
Меня не напугает шторм
Не напугает ничего

Мир, мир
Надо мной

3. Восстань вера
И сердце верь
Восстань вера во мне









\n`
  },
  {
    id: "another-in-the-fire-hillsong",
    title: "ANOTHER IN THE FIRE – HILLSONG",
    artist: "Unknown",
    bpm: 135,
    defaultKey: "G",
    standardLyrics: `\nhttps://youtu.be/zmNc0L7Ac5c

Tempo: 135 bpm

Nashville NS:

Intro: ||: 6 4 | 1 :||
1.1. || 6 4 | 1 |
         | 6 4 | 1 |
         | 6 4 | 1 5/1 |
         | 6 4 | 1 ||
2. ||: 6 4 | 1 :|| - 5p
Tag ||: 6 4 | 1 :||
1.2. || 6 4 | 1 |
         | 6 4 | 1 |
         | 6 4 | 1 3 |
         | 6 4 | 1 ||
3. || 6 4 | 1 5 |
     | 6 4 | 1/3 5 |
     | 6 4 | 1/3 5 |
     | 2 | 4 5 ||



Key: C / original / male

Intro: ||: Am F | C :||
1.1. || Am F | C |
         | Am F  | C |
         | Am F | C G/C |
         | Am F | C ||
2. ||: Am F | C :|| - 5p
Tag ||: Am F | C :||
1.2. || Am F | C |
        |  Am F | C |
        |  Am F | C Em |
       |  Am F | C ||
3. || Am F | C G |
     | Am F | C/E G |
     | Am F | C/E G |
     | Dm | F G ||


Key: G / female

Intro: ||: Em C | G :||
1.1. || Em C | G |
         | Em C | G |
         | Em C | G D/G |
         | Em C | G ||
2. ||: Em C | G :|| - 5p
Tag ||: Em C | G :||
1.2. || Em C | G |
        | Em C | G |
        | Em C | G Bm |
        | Em C | G ||
3. || Em C | G D |
     | Em C | G/B D |
     | Em C | G/B D |
     | Am | C D ||

1.1. Когда сердце в огне есть благодать
Путь другой, когда стены вокруг
И когда я смотрю туда, где я должен быть и как искуплен стал
Знаю я мне не быть одному

2.1. И когда в огне стоял я
Он рядом был со мной
Когда воды окружили
Их удержал Своей рукой
И всегда я буду помнить,
Как свободным стал
Он на кресте понёс всё бремя
Жизнь за меня отдал

Он в огне со мною рядом

1.2. Я рабом больше никогда не буду
За грехи был уплачен мой долг
навсегда
Если встану я между тем
Каким я был и как искуплен стал
Не склонюсь я пред тем, что даёт этот мир
Знаю я мне не быть одному

2.2. И когда в огне стою я
Он стоит рядом со мной
Когда воды окружают
Держит их Своей рукой
И всегда я буду помнить
Какой силой освобождён
Она смерть преодолела
И теперь во мне живёт

Он в огне со мною рядом

3. Я вижу свет во тьме, пред Тобою
Вся тьма склоняется
И я слышу шум, шум небесный
Между нами нет преград
Сотряслась земля и все стены
Разрушаются сейчас
Ничто не отделит нас
Ничто не отделит нас

1.3. И другого нет имени, только Иисус
Он Тот, Кто был, Он есть, и Он будет всегда
Чтоб ни произошло со мной
Когда не вижу я, но верю искуплён
Знаю я мне не быть одному
Знаю я мне не быть одному

2.3. Он в огне со мною рядом
Всегда будет стоять
Когда воды окружают
Он сможет их сдержать
И всегда я буду помнить
Как Ты благ ко мне
Ты даёшь мне Свою радость
Побеждаю я в Тебе





















\n`
  },
  {
    id: "ty-dostoin",
    title: "ТЫ ДОСТОИН",
    artist: "PRAISE MUSIC",
    bpm: 148,
    defaultKey: "E",
    standardLyrics: `\nTempo: 148 bpm

Nashville NS:

1. ||: 1 | % | 6 | % :|| -3р
     | 1 | % | 6 | 5 ||
2. ||: 4 | 5 | 6 | 1 :|| + | 4 | % |
3. ||: 4 | 5 | 6 | 1 :||


Key: E / original / female

1. ||: E | % | C#m | % :|| -3р
     | E | % | C#m | B ||
2. ||: A | B | C#m | E :|| + | A | % |
3. ||: A | B | C#m | E :||

1. Восхищаюсь всем, что сделал Ты
Удивляюсь Твоей милости
Сокрушаюсь пред Твоим лицом
Всемогущий, Ты больше, Ты больше всего

2. Нет таких как Ты, Святой Господь, Ты один достоин
О, душа поёт и воздает хвалу Тебе, Спаситель

3. Ты достоин Царь, Спаситель
Всемогущий, Бог Великий
Будь прославлен в моей жизни
И поем: «Достоин славы»!






\n`
  },
  {
    id: "burning-ones",
    title: "BURNING ONES",
    artist: "Unknown",
    bpm: 152,
    defaultKey: "E",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=U6BL0AVMIGM

Tempo: 152 bpm

Nashville NS:

Intro: ||: 4maj7 | % | 1 | 1maj7 :||
1. ||: 4maj7 | % | 1 | % |
     | 4maj7 | % | 1 | 1maj7 :||
2.1. || 6 | 3 | 4 | % |
         | 4 | 3 |   + 1. | 6 | % ||
Instr.1 ||: 4maj7 | % | 1 | 1maj7 :||
2.2. || 6 | 3 | 4 | % |
         | 4 | 3 | 4 | % |
         | 6 | 3 | 4 | % |
         | 4 | 3 | 6 | % ||
3. ||: 4 | 5 | 6 | 5 :||
4. ||:  4 | 5 | 6 | 5/7 :||

Key: E / original / male
Intro: ||: Amaj7 | % | E | Emaj7 :||
1. ||: Amaj7 | % | E | % |
     | Amaj7 | % | E | Emaj7 :||
2.1 || C#m | G#m | A | % |
        | A | G#m |  + 1. | C#m | % ||
Instr.1 ||: Amaj7 | % | E | Emaj7 :||
2.2 || C#m | G#m | A | % |
        | A | G#m | A | % |
        | C#m | G#m | A | % |
        | A | G#m | C#m | % ||
3. ||: A | B | C#m | B :||
4. ||:  A | B | C#m | B/D# :||
1.1. Стою перед Тобою, Твоею славой восхищен.
Чудесен Ты, Господь мой, и я Тобой навек пленен.
2. Взываем: «Святой, Святой Господь!»
1.2. Твоя любовь во мне и я Тобою упоен.
Ты - все, что нужно мне, коснись меня Своим огнем.
3. Ты захватил меня, и я горю Тобой.
Живу лишь для Тебя, Господь Иисус, я Твой.
Ты захватил нас, и мы горим Тобой.
Живем лишь для Тебя, и мы навек с Тобой.
4. Пусть Твой свет во мне сияет,
Пусть горит во мне огнем.
Ты наполни сердце жаждой
Жить в присутствии Твоем.




















\n`
  },
  {
    id: "freedom-jesus-culture",
    title: "FREEDOM – JESUS CULTURE",
    artist: "Unknown",
    bpm: 124,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=dKxeZsZvp7E

Tempo: 124 bpm

Nashville NS:

Intro: ||: 6 | 4 | 1 | 3 :|| x3
1. || 6 | 4 | 1 | 3 |
      | 6 | 4 | 5 | 3 ||
2. ||: 1/3 4 | 4 | 6 | 5 :||
3. ||: 4 | 1 | 6 | 5 :|| x2
     || 6 | 4 | 1 | 3 | 6 | 4 | 5 | % ||
Interlude ||: 6 | 4 | 1 | 3 :||
Instr. ||: 1/3 4 | 4 | 6 | 5 :||
4. ||: 1/3 4 | 4 | 6 | 5 :||
                          + | 5 | + Instr. BREAK
Instr. 2 ||: 6 | 4 | 1 | 3 :||
Outro ||: 6 | 4 | 1 | 3 :|| + | 6 |


Key: G / original / female

Intro: ||: Em | C | G | Bm :|| - 3p
1. || Em | C | G | Bm |
     | Em | C | D | Bm ||
2. ||: G/B C | C | Em | D :||
3. ||: C | G | Em | D :|| x2
     || Em | C | G | Bm | Em | C | D | % ||
Interlude ||: Em | C | G | Bm :||
Instr. ||: G/B C | C | Em | D :||
4. ||: G/B C | C | Em | D :||
                          + | D | + Instr. BREAK
Instr. 2 ||: Em | C | G | Bm :||
Outro ||: Em | C | G | Bm :|| + | Em |

1.1. Выйди из тени
Из темниц выходи
Оставив сомнения
Войди в новую жизнь

2. Беги на пространное место
Ждёт здесь благодать тебя
Танцуй словно сброшено бремя
Тебя ждёт благодать

3. Где обитает Дух Господень
Там свобода, там свобода
Где обитает Дух Господень
Там свобода, там свобода
Такой как ты есть, оставив весь страх
Войди в полноту Его любви
Здесь Дух Господень есть, и здесь свобода
Его свобода

1.2. Принеси все заботы и раны свои
Беги туда где источник
Входи в новую жизнь

4. Цепи все упадут
Лишь звучит: «Иисус»
Полнота в жизнь придёт
Лишь звучит: «Иисус»

2.2. Танцуй, словно сброшено бремя
Ждёт здесь благодать Тебя
Танцуй словно сброшено бремя
Ждёт здесь благодать Тебя
Танцуй словно сброшено бремя
Ждёт здесь благодать Тебя
Танцуй словно сброшено бремя
Ждёт здесь благодать
Танцуй словно сброшено бремя
Совершил Он, совершил всё
Танцуй словно сброшено бремя
Ждёт здесь благодать
































\n`
  },
  {
    id: "move-jesus-culture",
    title: "MOVE – JESUS CULTURE",
    artist: "Unknown",
    bpm: 92,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=iOeb4j1hZeQ
Tempo: 92 bpm

Nashville NS:

Intro: ||: 6 | 4 | 1 | % :||
1. ||: 6 | 4 | 1 | % :||
2.1 || 4 | % | 1 | % | 6 | 4 | 5(sus2) | % ||
2.2 ||: 4 | % | 1 | % | 6 | 4 | 5(sus2) | % :||
3. ||: 6 | 1 | 4maj7 | 4maj7 5 |
     | 6 | 1 | 4maj7 | 5 :||
Instr. || 4 | % | 1/3 | % | 6 | 4 | 5(sus2) | % || (перед посл. припевом)


Key: Db / original / male

Intro: ||: Bbm | Gb2 | Db | % :||
1. ||: Bbm | Gb2 | Db | % :||
2.1 || Gb | % | Db | % | Bbm | Gb | Absus2 | % ||
2.2 ||: Gb | % | Db | % | Bbm | Gb | Absus2 | % :||
3. ||: Bbm | Db | Gbmaj7 | Gbmaj7 Ab2 |
     | Bbm | Db | Gbmaj7 | Ab2 :||
Instr. || Gb | % | Db/F | % | Bm | Gb | Absus2 | % || (перед посл. припевом)

Key: D / female

Intro: ||: Bm | G2 | D | % :||
1. ||: Bm | G2 | D | % :||
2.1 || G | % | D | % | Bm | G | Asus2 | % ||
2.2 ||: G | % | D | % | Bm | G | Asus2 | % :||
3. ||: Bm | D | Gmaj7 | Gmaj7 A2 |
     | Bm | D | Gmaj7 | A2 :||
Instr. || G | % | D/F# | % | Bm | G | Asus2 | % || (перед посл. припевом)


1.1. Там, где Ты, тьма бежит в укрытие
Там, где Ты, не скрыться никому
Ведь там, где Ты, страх обращается в славу
И там, где Ты, сердца изменены

2. Приди в движении, пусть льётся рекой Твоя правда
Пусть станет хвала пробуждением
Веди нас, Бог, к Себе

1.2. Кто покинут, с Тобой семью находит
Кто оставлен, с Тобой обретает дом
Господь, мы здесь, научи нас любить Твою милость
Смиряем сердца мы у трона Твоего

3. Ты Царь всех поколений
Пусть все народы вместе
Склоняться пред Тобой Одним



















\n`
  },
  {
    id: "lion-and-the-lamb",
    title: "LION AND THE LAMB",
    artist: "BETHEL",
    bpm: 176,
    defaultKey: "B",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=q1SXPODm0uE

Tempo: 176 BPM

Nashville NS:

Intro: ||: 1 :||
      <w:t xml:space="preserve">||: 1 | 1 2 | 4 | % :||
1. || 1 | 1 2 | 4 | % | 6 | 6 5 | 4 | 5 ||
2. || 1 | 1 5 | 6  | 6 5 | 4 | 5 |
     | 1 | 1 5 | 6  | 6 5 | 4 | 5 | 4 | 5 ||
Instr. || 2 | 1/3 | 4 | 5 ||
3. ||: 2 | 1/3 | 4 | 5 :|| +2. | 1 | % ||
Outro ||: 1 :||

Key: B / original / male

Intro: ||: B :||
      <w:t xml:space="preserve">||: B | B C#m | E | % :||
1. || B | B C#m | E | % | G#m | G#m F# | E | F# ||
2. || B | B F# | G#m | G#m F# | E | F# |
     | B | B F# | G#m | G#m F# | E | F# | E | F# ||
Instr. || C#m | B/D# | E | F# ||
3. ||: C#m | B/D# | E | F# :|| +2. | B | % ||
Outro ||: B :||


1.1. Идёт на облаках,
Склонится перед Ним земля!
Оковы все падут
В то время, как звучит хвала!
Кто встанет на пути у Бога?!

2. Наш Бог - Лев Иудин!
Велик в Своей силе.
За нас Он воюет,
Пред Ним враг бессилен.
Склонятся перед Ним народы.
Он Агнец с небес,
За нас был распят.
На Себя взял весь грех,
Узы рабства порвал.
Колени все склонятся перед именем Его.
Агнец Он и Лев Иудин.

1.2. Возвысим голоса
И приготовим путь Ему!
Идёт освободить
Людей, измученных в плену -
Кто встанет на пути у Бога?!

3. Кто встанет на пути у Бога?!
Кто встанет на пути у Бога?!



















\n`
  },
  {
    id: "spirit-break-out-jc",
    title: "SPIRIT BREAK OUT – JC",
    artist: "Unknown",
    bpm: 99,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=XMUZD1aaAHk

Tempo: 99 BPM

Nashville NS:

||: 4maj7 | 5(add4) | 6m7 | 1/3 :||


Key: G / female

||: Cmaj7 | D(add4) | Em7 | G/B :||


1.1. Отец наш,
Тебя славят небеса
Пой громче,
пусть возносится хвала
Мы услышим
Песню неба на земле

2. Святой Дух пришел
Преграды все стёр
Святой Дух пришел
Небеса-а простёр

1.2. Царь Иисус,
Твое Имя вознесем
Твоя слава сотрясает небеса
Пробужденье,
Твое Царство на земле,
Увидим Царство на земле
Твое Царство на земле



\n`
  },
  {
    id: "victory-is-yours-bethel",
    title: "VICTORY IS YOURS – BETHEL",
    artist: "Unknown",
    bpm: 70,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=ZCJKL0bP1bE

Tempo: 70 (140) bpm

Nashville NS:

Intro: ||: 1 :||
1. || 1 | % | 6 | % | 4 | % |
     | 6 | 6”’ 1/3’ | 1 | % | 4 | 2 ||
2.1. ||: 6 | 4 | 1 | 5 :|| + 1. | 4 ||
Instr. ||: 4 | 5 | 6 | 3 :||
3. ||: 4 | 5 | 6 | 3 :|| +2.2. | 4 | 5 | 6 | 5 ||
2.2. || 6 | 4 | 1 | 5 3 |
         | 6 | 4 | 1/5 | 5 3 ||


Key: A / original / female

Intro: ||: A :||
1. || A | % | F#m | % | D | % |
     | F#m | F#m”’ E/G#’ | A | % | D | Bm ||
2.1. ||: F#m | D | A | E :|| + 1. | D ||
Instr. ||: D | E | F#m | C#m :||
3. ||: D | E | F#m | C#m :|| +2.2. | D | E | F#m | E ||
2.2. || F#m | D | A | E C#m |
         | F#m | D | A/E | E C#m ||

Key: G / female

Intro: ||: G :||
1. || G | % | Em | % | C | % |
     | Em | Em”’ D/F#’ | G | % | C | Am ||
2.1. ||: Em | C | G | D :|| + 1. | C ||
Instr. ||: C | D | Em | Bm :||
3. ||: C | D | Em | Bm :|| +2.2. | C | D | Em | D ||
2.2. || Em | C | G | D Bm |
        | Em | C | G/D | D Bm ||


1.1. Незрима в сражении броня
Стоит на коленях твой враг
Когда мы прославляем
Идут испытания волной
Бог держит в руках каждый бой
Когда в хвале мы взываем

2. Победа от Тебя
Ты покоряешь шторм
Вовеки Ты верный
И царства все падут
Но устоит Твой трон
Бог Непоколебимый

1.2. Не смог сокрушить меня ад
Хвалу, что во мне не сдержать
В поклонении взываю
Сотрясаются стены темниц
Разбивающий цепи придёт спасти
В поклонении взываю

3. Как гром Твой голос
Не покорит никто
Тебя, Господь, Всесильный Бог
Влечём мы небо
Нашей хвалой
Ты Всемогущий Бог, Всесильный Бог




\n`
  },
  {
    id: "build-my-life-bethel",
    title: "BUILD MY LIFE – BETHEL",
    artist: "Unknown",
    bpm: 140,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=NLhdzuCSmIw
Tempo: 140 bpm

Nashville NS:

Intro ||: 1 | 1(sus2) :||
1. ||: 1 | 4 | 1 | 4 |
      | 1 | 4 | 1/3 | 4 :||
2. ||: 4 | 2 | 1/5 | 6 :|| + 1. || 4 | % ||
Instr. 1 ||: 1 | 4 | 1/3 | 4 :||
Instr. 2 ||: 4 | 5 | 6 | 1/3 :||
3. ||: 4 | 5 | 6 | 1/3 :||


Key: C / original

Intro ||: C | Csus2 :||
1. ||: C | F | C | F |
      | C | F | C/E | F :||
2. ||: F | Dm | C/G | Am :|| + 1. || F | % ||
Instr. 1 ||: C | F | C/E | F :||
Instr. 2 ||: F | G | Am | C/E :||
3. ||: F | G | Am | C/E :||

Key: D

Intro ||: D | Dsus2 :||
1. ||: D | G | D | G |
     | D | G | D/F# | G :||
2. ||: G | Em | D/A | Bm :|| + 1. || G | % ||
Instr. 1 ||: D | G | D/F# | G :||
Instr. 2 ||: G | A | Bm | D/F# :||
3. ||: G | A | Bm | D/F# :||


Гідний усіх пісень, що співаєм ми
Гідний хвали і шани всіх людей землі
І Кожного подиху, Боже, гідний Ти
Ми живемо лише в Тобі

Ім'я Ісуса вище за всі імена
Більше, аніж вмістити можуть всі слова
Тільки Ім'я Ісуса здатне нас спасти
Ми живемо лише в Тобі

Святий, Боже над всіма Ти
Ні з ким Ти Незрівняний
Відкрий мої Ти очі чудом
І дай нам побачити всю славу
Всім серцем Тебе знати
Любити всіх Твоєю любов'ю

Будуватиму своє життя
Я на Твоїй любові
Довірятиму лише Тобі
Не похитнусь ніколи













\n`
  },
  {
    id: "mention-of-your-name",
    title: "MENTION OF YOUR NAME",
    artist: "BETHEL MUSIC",
    bpm: 116,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=6LYSuDoEles&amp;t=6s
Tempo: 116 bpm

Nashville NS:

1. ||: 1 | 5/7 | 4 | 2 :||
2. ||: 4 5 | 1/3 6 :|| +1. | 4 5 | 1 | % | % | % |
3. ||: 4 5 | 1/3 6 :||

Key: F / original / female

1. ||: F | C/E | Bb | Gm :||
2. ||: Bb C | F/A Dm :|| +1. | Bb C | F | % | % | % |
3. ||: Bb C | F/A Dm :||

Key: G / female

1. ||: G | D/F# | C | Am :||
2. ||: C D | G/B Em :|| +1. | C D | G | % | % | % |
3. ||: C D | G/B Em :||

1. Ты здесь в Своей благодати
Сердцем Отца, Ты
Всё, что нужно нам
Ты здесь как наш Целитель
Здесь Твоя сила
Ты нужен нам

2. Твоё имя воспою
И цепи все падут
Всё изменится вокруг
Иисус
В тишине я воспою
И бури все уйдут
Твоё имя воспою

1.2. Ты здесь Обеспечитель
Всё, в чем нуждаюсь
Восполняешь Ты
Ты здесь
Своей чудесной силой
И Твоё дыхание
Вновь приносит жизнь

3. Ты сила моя
Держусь за Тебя я
Верен Ты
Надежда в Тебе
Путь направляешь
Эммануил



















\n`
  },
  {
    id: "miracles-happen",
    title: "MIRACLES HAPPEN",
    artist: "LIFE WORSHIP",
    bpm: 148,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=Z4KE1nPifwQ

Tempo: 148 bpm

Nashville NS:

Intro ||: 1 | 4 :||
1. ||: 1 | 4 | 1 | 4 |
      | 1 | 4 | 6 5 | 4 :|| +1. | 1 | 4 ||
                                   +2.1. | 4 ||
2.1 || 1 | 5 | 6 | 4 |
        | 1/3  4 | 5 6 | 1/3 4 | 5 ||
Interlude ||: 1 | 4 :||
2.2 ||: 1 | 5 | 6 | 5 |
        | 1/3 4 | 5 6 | 1/3 4 | 5 :||
Instr. || 2 | 6 | 1 | 5 ||
3. ||: 2 | 6 | 1 | 5 :||


Key: Bb / original / male

Intro ||:Bb | Eb :||
1. ||: Bb | Eb | Bb | Eb |
     | Bb | Eb | Gm F | Eb :|| + 1.| Bb | Eb ||
                                            + 2.1. | Eb |
2.1 || Bb | F | Gm | Eb |
        | Bb/D Eb | F Gm | Bb/D Eb | F ||
Interlude ||:Bb | Eb :||
2.2 ||: Bb | F | Gm | Eb |
        | Bb/D Eb | F Gm | Bb/D Eb | F :||
Instr. || Cm | Gm | Bb | F ||
3. ||: Cm | Gm | Bb | F :||


Key: D / female

Intro ||: D | G :||
1. ||: D | G | D | G |
      | D | G | Bm A | G :|| +1. | D | G ||
                                       +2.1. | G ||
2.1 || D | A | Bm | G |
        | D/F# G | A Bm | D/F# G | A ||
Interlude ||: D | G :||
2.2 ||: D | A | Bm | G |
        | D/F# G | A Bm | D/F# G | A :||
Instr. || Em | Bm | D | A ||
3. ||: Em | Bm | D | A :||


1.1. Бог Ты здесь, для Тебя всё возможно
Говоришь и горы падут
В Тебе сила, Бог, Ты всё можешь
В Твоём присутствии верим мы

Ты силён, Ты всемогущий
Верен Ты, не подведешь
Лишь в Тебе надежда, свобода
В Твоём присутствии верим мы

2.1. Чудеса происходят во имя Твоё
Иисус будь прославлен и превознесен
С верой поднимем руки к Тебе
Чудеса происходят, чудеса происходят

1.2. Ты благой, идёшь впереди нас
Ты над всем, Первый и Последний
Все слова, что Ты говоришь нам
Оживают во имя Твоё

2.2. Чудеса происходят во имя Твоё
Иисус будь прославлен и превознесен
С верой поднимем руки к Тебе
Чудеса происходят, чудеса происходят
Течет исцеление словно поток
Ничто не удержит Твою любовь
Над нами Ты небеса простёр
Чудеса происходят, чудеса происходят

3. Во имя Твоё повержен враг навеки
Свободы слышим песни, надежда поднялась
Во имя Твоё вера стала жизнью
Здесь в Твоём присутствии, в это верю я
























\n`
  },
  {
    id: "defender-bethel",
    title: "DEFENDER – BETHEL",
    artist: "Unknown",
    bpm: 140,
    defaultKey: "F",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=MJ9cov1lk64

Tempo: 140 bpm

Nashville NS:

1. ||: 1 | 4 | 1 | 4 | 6 | 5 | 6 | 5 :|| +1. || 1 | 4 | 1 | 4 ||
2. ||: 1/3 | 4 | 1/5 | 4 :||
3. ||: 5 6 | 4 | 5 6 | 4 :|| 1. | 4 |
1.2. || 1 | 2 | 1 | 2 | 6 | 5 | 6 | 5 ||
Проигр ||: 5 6 | 4 | 5 6 | 4 :||
4. ||: 1/3 | 4 | 1/5 | 4 :||

Key: F / original / female

1. ||: F | Bb | F | Bb | Dm | C | Dm | C :|| +1. || F | Bb | F | Bb ||
2. ||: F/A | Bb | F/C | Bb :||
3. ||: C Dm | Bb | C Dm | Bb :|| 1. | Bb |
1.2. || F | Gm | F | Gm | Dm | C | Dm | C ||
Проигр ||: C Dm | Bb | C Dm | Bb :||
4. ||: F/A | Bb | F/C | Bb :||

1.1. Идёшь Ты впереди
В Твоих руках сражения мои
Приходишь Ты, победив всех врагов моих
Приходишь Ты, торжество и мир провозгласив

2. И всё, что делал я
Прославлял Тебя
Лишь Тебе поклонялся
И пред Тобой стоял я

3. Аллилуйя, мой Спаситель
Пути Твои лучше для меня
Аллилуйя, мой Защитник
Пути Твои лучше всегда

1.2. Знаешь Ты меня
Куда пойду я, чтоб найти Тебя
В милости Твоей живу навсегда
Ты укрепляешь веру день ото дня

4. Когда я был потерян
Отыскал меня Ты
И к Себе приблизил, явил любовь
Собрал мои осколки
Жизнь мою наполнил
Ты Защитник сердца моего





















\n`
  },
  {
    id: "alleluia-bethel",
    title: "ALLELUIA –BETHEL",
    artist: "Unknown",
    bpm: 70,
    defaultKey: "A",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=Vw6X-zphD1U

Tempo:

Nashville NS:

Intro ||: 1 | 1(sus2) :||
1. ||: 1 | 1(sus2) | 6 5 | 4 :||
2.1 || 4 1 | 5 | 4 1 | 5 |
        | 4 1 | 5 | 2 1/3 | 5 ||   +1 || 1 | % | % | % ||
 2.2 ||: 4 1 | 5 | 4 1 | 5 |
         | 4 1 | 5 | 2 1/3 | 5 :|| +3. | 2 1/3 | 5 ||
Instr 1 ||: 4 1 | 5 6 :||
3. ||: 4 1 | 5 6 :||
4. ||: 4 | 5 | 6 | 5 1/3 :||
Instr 2 ||: 4 | 5 | 6 | 5 1/3 :||


Key: C / original / female

Intro ||: C | Csus2 :||
1. ||: C | Csus2 | Am G | F :||
2.1 || F C | G | F C | G |
        | F C | G | Dm C/E | G ||   +1 || C | % | % | % ||
 2.2 ||: F C | G | F C | G |
         | F C | G | Dm C/E | G :|| +3. | Dm C/E | G ||
Instr 1 ||: F C | G Am :||
3. ||: F C | G Am :||
4. ||: F | G | Am | G C/E :||
Instr 2 ||: F | G | Am | G C/E :||


Key: A / female

Intro ||: A | Asus2 :||
1. ||: A | Asus2 | F#m E | D :||
2.1 || D A | E | D A | E |
        | D A | E | Bm A/C# | E || +1. | A | % | % | % ||
2.2. ||: D A | E | D A | E |
         | D A | E | Bm A/C# | E :|| +3. | Bm A/C# | E ||
Instr 1 ||: D A | E F#m :||
3. ||: D A | E F#m :||
4. ||: D | E | F#m | E A/C# :||
Instr 2 ||: D | E | F#m | E A/C# :||

Отче, ми прийшли
Щоб поклонитись Тобі.
Ось наші серця,
Схиляємось у хвалі.

Алілуя, Любов душі моєї,
Алілуя, разом із небом ми співаємо.

   1.2 Ти яскраве світло зорі,
          У Твоїх очах вогонь палає.
          Як сонце засяяв,
          Ти єдине наше бажання.

Усі Ангели взивають:
“Святий наш Господь!”
Уся земля співає: “Ти Святий!”

Алілуя, Алілуя, Алілуя, Ти Святий!






\n`
  },
  {
    id: "tremble",
    title: "TREMBLE",
    artist: "MOSAIC",
    bpm: 74,
    defaultKey: "C",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=jo-fcUmIO2E

Tempo: 74 bpm

Nashville NS:

Intro: || 6 | 4 | 1 | 5 ||
1. ||: 6 | 4 | 1 | 5 :||
2. ||: 4 | 6 5 :||
1.3. ||: 6 | 4 | 1 | 3 :||
3. ||: 4 | 1 5 | 4 5 | 6 :||
2.2. ||: 4 | 1 5 | 4 | 6 5 :||

Key: C / female

Intro: || Am | F | C | G ||
1. ||: Am | F | C | G :||
2. ||: F | Am G :||
1.3. ||: Am | F | C | Em :||
3. ||: F | C G | F G | Am :||
2.2. ||: F | C G | F | Am G :||

1.1. Мир, призови Свой мир
И Именем Своим
Бури все Ты развей

1.2. Штиль, в сердце принеси
Лишь Именем Своим
Шум волны Ты уйми

2. Иисус, Иисус всю тьму Ты содрогаешь
Иисус, Иисус заглушишь страх
Иисус, Иисус всю тьму Ты содрогаешь
Иисус, Иисус

1.3. Жизнь в кости вновь вдохни
Из глубины души
Буду я петь опять

3. Как свет тьму пронзишь Ты лишь Именем Своим
Ничто не победит Его!
Вовек вознесён, сила в Имени Твоём
Ничто не победит Его!






















\n`
  },
  {
    id: "endless-halellujah-bethel",
    title: "ENDLESS HALELLUJAH – BETHEL",
    artist: "Unknown",
    bpm: 77,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=cZxSi-3hJ8U

Tempo: 77 bpm

Nashville NS:

Intro || 4 | 5 | 3 | 4 ||
1. ||: 4 | 5 | 3 | 4 :||
2. ||: 4 | 5 | 6 | 1 :||
Instr. 1 || 4 | 5 | 3 | 4 ||
Instr. 2 ||: 4 | 5 | 6 | 1 :||
3. ||: 4 | 5 | 6 | 1 :||

Key: E / female

Intro || A | B | G#m | A ||
1. ||: A | B | G#m | A :||
2. ||: A | B | C#m | E :||
Instr. 1 || A | B | G#m | A ||
Instr. 2 ||: A | B | C#m | E :||
3. ||: A | B | C#m | E :||

Key: D / female

Intro || G | A | F#m | G ||
1. ||: G | A | F#m | G :||
2. ||: G | A | Bm | D :||
Instr. 1 || G | A | F#m | G ||
Instr. 2 ||: G | A | Bm | D :||
3. ||: G | A | Bm | D :||


На зорі, коли я прокидаюсь
Очі відкриваючи свої
Ти єдиний, Кого я тримаюсь
Ти найперший у думках моїх ‌

Хай творіння все славу принесе
Знов і знов співаєм: Алілуя
В цей момент чудес, з піснею Небес
Разом заспіваєм: Алілуя ‌

     1.1 Так буває, що не помічаю
            Серед днів буденних марноти
            Тих чудес, що, Боже, Ти являєш
            В Свою славу Ти мене веди ‌

Як мить минає усе життя
Неначе спалах, наче зорепад
Відкрите Небо, і нас веди
В Свою присутність Ти ‌

Ця мить найкраща
Ця мить найкраща
Ця мить найкраща
З Тобою, Бог мій ‌

     1.2 І під вечір коли засинаю
           Коли очі закриваю я
           Ти єдиний, Кого я тримаюсь
           Ти останній у моїх думках









\n`
  },
  {
    id: "praises-bethel",
    title: "PRAISES – BETHEL",
    artist: "Unknown",
    bpm: 78,
    defaultKey: "E",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=Vboy7YTKZe0

Tempo: 78 bpm

Nashville NS:

Intro || 4 | 1 | 6 | 1 | 6 | 1 | 3/1 | 5 ||
1.1. ||: 4 | 1 | 4 | 1 | 4 | 6 | 5 | % :||
2.1 || 4 | 1 | 4 | 1 | 4 | 6 | 5 | % ||
1.2. ||: 6 | 1 | 6 | 1/3 | 4 | 6 | 5 | % :||
2.2 ||: 4 | 1 | 4 | 1 | 4 | 6 | 5 | % :||
Instr. || 2 | 4 | 6 | 3 | 2 | 4 | 1 | 5 ||
3. ||: 2 | 4 | 1 | 5 | 2 | 4 | 6 | 5 :||  +2 | 5 |

Key: E / female

Intro || A | E | C#m | E | C#m | E | G#m/E | B ||
1.1. ||: A | E | A | E | A | C#m | B | % :||
2.1 || A | E | A | E | A | C#m | B | % ||
1.2. ||: C#m | E | C#m | E/G# | A | C#m | B | % :||
2.2 ||: A | E | A | E | A | C#m | B | % :||
Instr. || F#m | A | C#m | G#m | F#m | A | E | B ||
3. ||: F#m | A | E | B | F#m | A | C#m | B :||  +2 | B |

1. Воспою имя Твоё
Восхвалю имя Твоё
Имя, что превыше всех имён

Я чту имя Твоё
Мы чтим имя Твоё
Имя, что больше всех имён

2.1. Будь вознесен
Будь вознесен выше

3. В Твоём имени жизнь
Надежда внутри меня
Внутри меня
Твоё имя Любовь
Любовь, что всегда найдет
Меня найдёт

2.2. Возносим мы
Возносим выше






















\n`
  },
  {
    id: "spirit-move-bethel",
    title: "SPIRIT MOVE – BETHEL",
    artist: "Unknown",
    bpm: 80,
    defaultKey: "A",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=O3YWvyaYH_Y

Tempo: 80 bpm

Nashville NS:

Intro || 1 ||
1. || 1 | % | 6 | % | 1 | % | 4 | % ||
Instr 1 || 1 | % | 6 | % | 1 | % | 4 | % ||
2. || 6 | 1 | 4 | 5 ||
3.1. || 4 | 5 6 | 4 | 5 2 |
         | 4 | 5 6 | 4 | 5 ||
Interlude ||: 1 | % | 6 | % :||
3.2. ||: 4 | 5 6 | 4 | 5 2 :||
Instr 2 || 4 | 5 | 6 | 1 ||
4.1. ||: 4 | 5 | 6 | 1 :||
<w:t xml:space="preserve">last time  || 4 | 5 | 6 | 1 |
                 <w:t xml:space="preserve">       | 4 | 2 | 6 | 1 ||
4.2. ||: 4 | 5 | 6 | 1 |
         | 4 | 2 | 6 | 1 :||

Key: A / female

Intro || A ||
1. || A | % | F#m | % | A | % | D | % ||
Instr 1 || A | % | F#m | % | A | % | D | % ||
2. || F#m | A | D | E ||
3.1. || D | E F#m | D | E Bm |
         | D | E F#m | D | E ||
Interlude ||: A | % | F#m | % :||
3.2. ||: D | E F#m | D | E Bm :||
Instr 2 || D | E | F#m | A ||
4.1. ||: D | E | F#m | A :||
<w:t xml:space="preserve">last time  || D | E | F#m | A |
                 <w:t xml:space="preserve">       | D | Bm | F#m | A ||
4.2. ||: D | E | F#m | A |
    <w:t xml:space="preserve">| D | Bm | F#m | A :||


1.1. Я чувствую внутри Дух Божий здесь
Движение Его подобно ветру
Говорил Ты изольешь Свой Дух Святой
На сыновей и дочерей Твоих, Бог

2. Дождём любви приди, наполни нас
И Своей силой действуй здесь, сейчас

3. И мы стремимся к одному
Знать Твою благость и видеть славу
Хотим постичь Твою красоту
Познать присутствие Твоё, Бог

1.2. Вижу Твоё Царствие грядет
И я могу услышать песни неба
И если воззовем - приобретем
И мы желаем больше Тебя, наш Бог

4. Проникай в сердца
Дух приди, мы жаждем Тебя
Проникай в сердца
И твори, что можешь только Ты









\n`
  },
  {
    id: "reckless-love-bethel",
    title: "RECKLESS LOVE – BETHEL",
    artist: "Unknown",
    bpm: 70,
    defaultKey: "B",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=PKooXwwk6bs

Tempo: 70 bpm | 6/8

Nashville NS:

Intro ||: 6 | 5 | 4 | 1/3 :||
1. ||: 6 | 5 | 4 | % :||
2. ||: 6 | 5 | 4 | 1 :||
Instr ||: 6 | 5 | 4 | 1 :||
3. ||: 6 | % | % | % :|| -2p
     ||: 6 | 5 | 4 | 1 :||

Key: B / female

Intro ||: G#m | F# | E | B/D# :||
1. ||: G#m | F# | E | % :||
2. ||: G#m | F# | E | B :||
Instr ||: G#m | F# | E | B :||
3. ||: G#m | % | % | % :|| -2p
     ||: G#m | F# | E | B :||


1.1. Когда я молчал, Ты пел для меня
Господь Ты так благ, так благ всегда
Когда я не дышал, вдохнул в меня Ты жизнь
Господь Ты так благ и милостив

2. О-о, как прекрасна, необъятна
Бог, любовь Твоя
О, среди проблем Ты, Пастырь мой
Найдешь меня всегда
Не заслужил я жертвы такой, Бог
Но ты отдал Себя всего
О-о, как прекрасна, необъятна
Бог, любовь Твоя

1.2. Когда я согрешил, мой грех Ты на крест забрал
Господь Ты так благ, так благ всегда
Я не достоин был, но Ты меня назвал Своим
Господь Ты так благ и милостив

3. Ты светом тьму прогонишь,
Гору ввергнешь в море,
Что б меня найти
Ты стены все разрушишь,
Страхи уничтожишь
На моем пути





















\n`
  },
  {
    id: "starlight-bethel",
    title: "STARLIGHT – BETHEL",
    artist: "Unknown",
    bpm: 75,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=enCf0Cy949Q

Tempo: 75 bpm

Nashville NS:

Intro || 1 4 | 1 | 1 4 | 6 ||
1.1. ||: 1 4 | 1 | 1 4 | 6 :||
2. ||: 5 | 2 | 1 4 | 1 :||
1.2. ||: 1 4 | 1 | 6  4 | 6 :||
Instr. ||: 6 | 4 | 1 | 5 :||
3.1. ||: 6 | 4 | 1 | 5 :||
        ||: 2 | 4 | 6 | 5 :||
Instr. ||: 2 | 4 | 6 | 5 :||
3.2. ||: 6 | 4 | 1 | 5 :||
        || 2 | 4 | 6 | 3 |
         | 2 | 4 | 1 | 5 | % ||
2.2. || 2 | 4 | 1 4 | 1 |
         | 5 | 2 | 1 4 | 1 ||

Key: A / female

Intro || A D | A | A D | F#m ||
1.1. ||: A D | A | A D | F#m :||
2. ||: E | Bm | A D | A :||
1.2. ||: A D | A | F#m D | F#m :||
Instr. ||: F#m | D | A | E :||
3.1. ||: F#m | D | A | E :||
        ||: Bm | D | F#m | E :||
Instr. ||: Bm | D | F#m | E :||
3.2. ||: F#m | D | A | E :||
        || Bm | D | F#m | C#m |
         | Bm | D | A | E | % ||
2.2. || Bm | D | A D | A |
         | E | Bm | A D | A ||

Key: G / female

Intro || G C | G | G C | Em ||
1.1. ||: G C | G | G C | Em :||
2. ||: D | Am | G C | G :||
1.2. ||: G C | G | Em C | Em :||
Instr. ||: Em | C | G | D :||
3.1. ||: Em | C | G | D :||
        ||: Am | C | Em | D :||
Instr. ||: Am | C | Em | D :||
3.2. ||: Em | C | G | D :||
        || Am | C | Em | Bm |
         | Am | C | G | D | % ||
2.2. || Am | C | G C | G |
         | D | Am | G C | G ||

1. Ты как звездный свет во тьмеРасстояние не скроет И мерцанье как искра Вспыхнет пламенем с Тобою
2. О, Ты не далекоТак близок ТыО, даже если ждуТак близок Ты

1.2. Ты как солнечный закат Лучи уйдут, тепло оставишь Станут тени вновь сиять И сердца Ты обновляешь
3. Видишь все сердцаНет теперь преград Лишь Ты и я, Ты и яБлиже Ты ко мне Чем воздух что сейчасВдыхаю яВдохну ТебяС нами Бог всегдаЗдесь Твой Дух сейчас Эммануил, ЭммануилБесконечен Ты И славе нет конца Иисус, Иисус































\n`
  },
  {
    id: "do-it-again",
    title: "DO IT AGAIN",
    artist: "ELEVATION WORSHIP",
    bpm: 86,
    defaultKey: "D",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=ZOBIPb-6PTc

Tempo: 86 bpm

Nashville NS:

Intro ||: 4 | 1/3 :||
1. ||: 4 | % | 1/3 | % | 4 | % | 1 | % :||
2. || 4/6 | 5/2 | 1 | 4 |
     | 4/6 | 5/2 | 1 | 4 ||
Пр-ш 1 || 1/3 | 4 | 1/3 | 4 ||
2. ||: 4/6 | 5/2 | 1 | 4 |
     | 4/6 | 5/2 | 1 | 4 :||
Пр-ш 2 || 1/3 | 4 | 1/3 | 4”’ 1/3’ |
              ||: 4''' 1/3' | 4''' 5/2' | 1''' 5/2' | 1''' 1/3' :||
3. ||: 4''' 1/3' | 4''' 5/2' | 1''' 5/2' | 1''' 1/3' :||
Tag || 4''' 1/3' | 4''' 5/2' | 1''' 5/2' | 1''' 1/3' |
         | 4''' 5' | 6''' 5/2' | 1''' 5/2' | 1 | % ||


Key: D / female

Intro ||: G | D/F# :||
1. ||: G | % | D/F# | % | G6 | % | D | % :||
2. || G/B | A/C# | D | G |
     | G/B | A/C# | D | G ||
Пр-ш 1 || D/F# | G | D/F# | G ||
2. ||: G/B | A/C# | D | G |
     | G/B | A/C# | D | G :||
Пр-ш 2 || D/F# | G | D/F# | G”’ D/F#’ |
              ||: G''' D/F#' | G''' A/C#' | D''' A/C#' | D''' D/F#' :||
3. ||: G''' D/F#' | G''' A/C#' | D''' A/C#' | D''' D/F#' :||
Tag || G''' D/F#' | G''' A/C#' | D''' A/C#' | D''' D/F#' |
         | G''' A' | Bm''' A/C#' | D''' A/C#' | D | % ||

1.1. Стены я обойду
Знаю, они падут
Ты никогда не подводил
Пусть битвы еще идут
Жду перемен вокруг
Ты никогда не подводил

2. Что обещал
Знаю, исполнишь Ты,
В верности
Я в Твоих руках
Не подведешь меня
Уверен в этом я

1.2. Этот путь я пройду
В новый сезон войду
Сердцем воздам Тебе хвалу
Верен вовеки Ты
Держишь в Своей любви Бог,
Ты достоин всей хвалы

3. Я видел Ты
Сдвигаешь горы
И верю я
Увижу снова прорыв
Проложишь путь,
Где нет дороги
И верю я
Увижу снова прорыв








\n`
  },
  {
    id: "came-to-my-rescue",
    title: "CAME TO MY RESCUE",
    artist: "BETHEL",
    bpm: 72,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=jFSlMdalerU

Tempo: 72 bpm

Nashville NS:

Intro ||: 1 | 5/7 | 6 | 5 :||
1. ||: 1 | 5 | 6 | 4 :||
2. ||: 1 | 5 | 6 | 4 :||
Instr || 6 | 6”’ 5/7’ | 1 | 1”’ 5/7’ |
          | 6 | 6”’ 5’ | 4 | % ||
3. ||: 6 | 6”’ 5/7’ | 1 | 1”’ 5/7’ |
     | 6 | 6”’ 5’ | 4 | % :||

Key: E / female

Intro ||: E | B/D# | C#m | A :||
1. ||: E | B | C#m | A :||
2. ||: E | B | C#m | A :||
Instr || C#m | C#m”’ B/D#’ | E | E”’ B/D#’ |
          | C#m | C#m”’ B’ | A | % ||
3. ||: C#m | C#m”’ B/D#’ | E | E”’ B/D#’ |
     | C#m | C#m”’ B’ | A | % :||

Key: G / female

Intro ||: G | D/F# | Em | C :||
1. ||: G | D | Em | C :||
2. ||: G | D | Em | C :||
Instr || Em | Em”’ D/F#’ | G | G”’ D/F#’ |
          | Em | Em”’ D’ | C | % ||
3. ||: Em | Em”’ D/F#’ | G | G”’ D/F#’ |
     | Em | Em”’ D’ | C | % :||

1.1. Я склоняюсь на колени,
Отдавая всё ищу Тебя
Весь, кто я есть, я Твой

1.2. Вся моя жизнь на Твоей ладони
Милостивый Бог, склоняюсь вновь
У престола Твоего

2. Я звал, Ты ответил
И пришёл, чтоб меня искупить
Я хочу быть, где Ты

3. Моя жизнь Его прославь!
Весь мир Его прославь!
В любви будь превознесен!




















\n`
  },
  {
    id: "it-is-well",
    title: "IT IS WELL",
    artist: "BETHEL",
    bpm: 129,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=YNqo4Un2uZI

Tempo: 129 bpm

Nashville NS:

Intro: || ¾ 1'' 5' | 4/4 6 | ¾ 1'' 5' | 4/4 6 ||
1. ||: ¾ 1'' 5' | 4/4 6 :||
2. || 4 5 | 6 | 4 5 | 6 | 4 5 | 6 | 5(sus2) 5 ||
                                                     +3 | 5(sus2) | 5 ||
3. ||: 1 5 | 6 4 :|| - 6p
      | 1 5 | 6 | % ||
4.1. ||: 4 | 4”’ 5’ | 6 | % | - 3р
         | 4 | 5sus2  5 | 6 | % :||
4.2. || 4 | 5sus2  5 | 6 | % ||
         | 4 | 5sus2  5 ||
        ||: ¾ 1'' 5' | 4/4 1 :||

Key: G / female

Intro: || ¾ G'' D' | 4/4 Em | ¾ G'' D' | 4/4 Em ||
1. ||: ¾ G'' D' | 4/4 Em :||
2. || C D | Em | C D | Em | C D | Em | Dsus2 D ||
                                                     +3 | Dsus2 | D ||
3. ||: G D | Em C :|| - 6p
      | G D | Em | % ||
4.1. ||: C | C”’ D’ | Em | % | - 3р
         | C | Dsus2  D | Em | % :||
4.2. || C | Dsus2  D | Em | % ||
         | C | Dsus2  D ||
        ||: ¾ G'' D' | 4/4 G :||

1.1. Голос Твой, как шум многих вод
Земля дрожит пред Тобой
Ты силой усмиряешь моря
Все живое, Бог, да славит Тебя

2. Знаю я, знаю я
Ты все для меня
Знаю я, знаю я
Каждый миг
Знаю я, знаю я
Живу для Тебя
И Ты весь мир, мой мир

1.2. Сердцем всем доверюсь Тебе
Даже если я во тьме
Ты протянешь руку мне всегда
И в глубины моря падет гора

3. Душа моя, прославь Творца
Ведь Он во всем, и Он - Любовь

4. Ты весь мир для меня – 3р
Ты весь мир,
Ты весь мир для меня

Ты весь мир,
Ты весь мир для меня – 2p










\n`
  },
  {
    id: "king-of-my-heart",
    title: "KING OF MY HEART",
    artist: "BETHEL",
    bpm: 136,
    defaultKey: "A",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=g6_BLuhr0HQ

Tempo: 136 bpm

Nashville NS:

Intro || 1 | 4 1 | 6 5 | 4 1 ||
1. ||: 1 | 4 1 | 6 5 | 4 1 :||
2. ||: 6 5 | 4 1 :||
                     <w:t xml:space="preserve">+3 || ½ 1 ||
3.1. ||: 1 :||
         <w:t xml:space="preserve">+2. || 1 | 4 5 | 6 5 | 4 5 ||
3.2. ||: 6 5 | 4 1 :||


Key: G / female

Intro || G | C G | Em D | C G ||
1. ||: G | C G | Em D | C G :||
2. ||: Em D | C G :||
                        <w:t xml:space="preserve">+3 | ½ G |
3.1. ||: G :||
            <w:t xml:space="preserve">+2. || G | C D | Em D | C G ||
3.2. ||: Em D | C G :||


Key: A / female

Intro || A | D A | F#m E | D A ||
1. ||: A | D A | F#m E | D A :||
2. ||: F#m E | D A :||
                        <w:t xml:space="preserve">+3 | ½ A |
3.1. ||: A :||
                 +2. || A | D E | F#m E | D A ||
3.2. ||: F#m E | D A :||

1.1. Ты - души моей Царь
Та гора, куда бегу
Фонтан, откуда пью
Моя песня - Ты

Ты защита моя
От беды укроюсь я
Спаситель для меня
Моя песня - Ты

2. Ты благой, Бог
О-о-о

1.2. Ты в моих парусах
Ветер, что ведет вперед
Якорь, что не подведет
Моя песня - Ты

Ты - души моей Царь
Пламя, что горит сильней
Дыханье моих дней
Моя песня - Ты

3. Ты не подведешь меня
Мой Бог, не подведешь меня









\n`
  },
  {
    id: "fullness",
    title: "FULLNESS",
    artist: "ELEVATION WORSHIP",
    bpm: 5,
    defaultKey: "E",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=LgQ7WM-O1no

Tempo: 71.5 bpm

Nashville NS:


Intro: || 6 4 | 1 | 6 4 | 1 ||
1. ||: 6 4 | 1 | 6 4 | 1 |
     | 6 4 | 1 | 5/7 | 4/6 :||
2.1.  || 5”’ 1/3’ | 4”’ 6’ | 5”’ 1/3’ | 4 1 |
         | 5”’ 1/3’ | 4”’ 6’ | 5”’ 1/3’ |  || 4 | 1 | % ||
2.2.  || 5”’ 1/3’ | 4”’ 6’ | 5”’ 1/3’ | 4 1 |
         | 5”’ 1/3’ | 4”’ 6’ | 5”’ 1/3’ || + instr
Instr ||: 4 6 | 5 2 :||
3. ||: 4 6 | 5 2 | 4 6 | 5 2 |
     | 4 6 | 5 2 | 4 6 | 5 2 :|| + | 4 | % ||
1.4. || 6 4 | 1 | 6 4 | 1 | 6 4 | 1 |
        | 5/7 | 4/6 | 5 | 4 ||

Key: E / female

Intro: || C#m A | E | C#m A | E ||
1. ||: C#m A | E | C#m A | E |
     | C#m A | E | B/D# | A/C# :||
2.1.  || B”’ E/G#’ | A”’ C#m’ | B”’ E/G#’ | A E |
         | B”’ E/G#’ | A”’ C#m’ | B”’ E/G#’ | 2/4/ A | E | % ||
2.2.  || B”’ E/G#’ | A”’ C#m’ | B”’ E/G#’ | A E |
         | B”’ E/G#’ | A”’ C#m’ | B”’ E/G#’ || + instr
Instr ||: A C#m | B F#m :||
3. ||: A C#m | B F#m | A C#m | B F#m |
     | A C#m | B F#m | A C#m | B F#m :|| + | A | % ||
1.4. || C#m A | E | C#m A | E | C#m A | E |
        | B/D# | A/C# | B | A ||

1.1. Полноту Своих обетов
Возгревай, Бог, в Своих детях.
Воплощая чудо с Неба
Дух приди, Дух приди.

1.2. Твое слово станет явью
Мы увидим это, знаю,
Все мечты вновь пробуждая,
Дух приди, Дух приди.

2. Изливай Ты любовь безмерно
Наполняй Своей Славой этот дом

1.3. Ждем присутствие Твое мы
Своей силой нас наполни
Чтоб нести Твой образ Божий
Дух приди, Дух приди

3. С неба пламя нам о Сыне возгласит,
Ожидаем,
Дух приди, Дух приди
Возвещаем, верой слово воплотим
Ожидаем,
Дух приди, Дух приди!

1.4. Пусть огонь не угасает
Ведь наш Царь вернется вскоре
Мы стоим на этом Слове
Дух приди, Дух приди







\n`
  },
  {
    id: "what-a-beautiful-name-hillsong",
    title: "WHAT A BEAUTIFUL NAME – HILLSONG",
    artist: "Unknown",
    bpm: 136,
    defaultKey: "D",
    standardLyrics: `\nTempo: 136 bpm

Nashville NS:

1. || 1 | % | 4 6 | 5 |
     | 6”’ 5/7’ | 1 | 4 6 | 5 ||
2. || 1 | 5 | 6 5 | 4 |
     | 1/3 | 5 | 6 5 | 4 || + 1. | 4 |
Instr. || 4 | 5 | 6m7 | 3m7 :||
3. || 4 | 5 | 6m7 | 3m7 |
     | 4 | 5 | 6m7 | 5 ||

Key: D / female

1. || D | % | G Bm | A |
     | Bm”’ A/C#’ | D | G Bm | A ||
2. || D | A | Bm A | G |
     | D/F# | A | Bm A | G || + 1. | G |
Instr. || G | A | Bm7 | F#m7 :||
3. || G | A | Bm7 | F#m7 |
      | G | A | Bm7 | A ||

1.1. Иисус, в начале Ты был Словом
Со Всевышним был Одно
И слава, скрытая в творении
В Тебе явилась, наш Христос

2.1. Твоё Имя прекрасно, Бог
Твоё Имя прекрасно, Бог
Ты Царь мой - Иисус Христос
Твоё Имя прекрасно, Бог
Ни с чем не сравнить Его
Твоё Имя прекрасно, Бог
Иисус - Господь мой

1.2. Мечтал Ты в вечности быть с нами
Иисус, Ты Сам спустился к нам
Твоя любовь покрыла грех мой
Теперь мы вместе навсегда

2.2. Твоё Имя чудесно, Бог
Твоё Имя чудесно, Бог
Ты Царь мой - Иисус Христос
Твоё Имя чудесно, Бог
Ни с чем не сравнить Его
Твоё Имя чудесно, Бог
Иисус - Господь мой
Твоё Имя чудесно, Бог
Иисус - Господь мой

3.1. Из мертвых воскрес Ты
Нет больше завесы
Заставил умолкнуть грех и смерть
Триумф одержал Ты
И к жизни восстал вновь
Не заглушить хвалы Небес

3.2. Нет Тебе равных
Тебе нет подобных
Сейчас и вовеки правь, Господь
Твоё, Бог, всё Царство
Твоя, Бог, вся слава
Твоё Имя превыше всех имён

2.3. В Твоём Имени сила, Бог
В Твоём Имени сила, Бог
Ты Царь мой - Иисус Христос
В Твоём Имени сила, Бог
Ему покорится всё
В Твоём Имени сила, Бог
Иисус - Господь мой
\n`
  },
  {
    id: "break-every-chain",
    title: "BREAK EVERY CHAIN",
    artist: "Unknown",
    bpm: 136,
    defaultKey: "A",
    standardLyrics: `\nTempo: 136 bpm

Nashville NS:

||: 6 4 | 1 5 :||

Key: A / female

||: F#m D | A E :||

1. Власть и сила в имени Иисуса – 3р
Все цепи разбить, цепи разбить, цепи разбить.
2. Бесценной жертвой искупил,
Ты добровольно кровь пролил,
Врата небес для нас открыл
Навсегда! Верим мы!














\n`
  },
  {
    id: "be-enthroned-bethel-music",
    title: "BE ENTHRONED – BETHEL MUSIC",
    artist: "Unknown",
    bpm: 142,
    defaultKey: "G",
    standardLyrics: `\nTempo: 142 bpm

Nashville NS:

Вст. ||: 6 | 4 | 1 | 5 :||
1. || 1 4 | 1 | 1 4 | 1 |
     | 6 4 | 1 | 6 4 | 1 ||
2. || 6 | 4 | 1 | 5 |
     | 6 | 2 | 1 | 5 ||
                                +1. || 5 ||
1.2. ||: 1 1(sus2) | 1 | 1 1(sus2) | 1 |
         | 6 4 | 1 | 6 4 | 1 :||
                               + 2. | 6 4 | 1 ||
3. ||: 6 | 4 | 1 | % :||
                                + 2. || 6 | 4 | 1 | % |
      <w:t xml:space="preserve">                              | 6 | 4 | 1 | 5 ||
2.2. ||: 6 | 4 | 1 | 3 |
         | 6 | 2 | 1 | 5 :||
Пр-ш 2 || 6 | 4 | 1 | 3 |
          <w:t xml:space="preserve">   | 6 | 2 | 1/5 | 5 ||
2.3. ||: 6 | 4 | 1 | 5 |
         | 6 | 2 | 1 | 5 :||
Coda: || 1 ||

Key: E

Вст. ||: C#m | A | E | B :||
1. || E A | E | E A | E |
     | C#m A | E | C#m A | E ||
2. || C#m | A | E | B |
     | C#m | F#m | E | B ||
                                +1. || B ||
1.2. ||: E Esus2 | E | E Esus2 | E |
         | C#m A | E | C#m A | E :||
                               + 2. | C#m A | E ||
3. ||: C#m | A | E | % :||
                                + 2. || C#m | A | E | % |
      <w:t xml:space="preserve">                              | C#m | A | E | B ||
2.2. ||: C#m | A | E | G#m |
         | C#m | F#m | E | B :||
Пр-ш 2 || C#m | A | E | G#m |
          <w:t xml:space="preserve">   | C#m | F#m | E/B | B ||
2.3. ||: C#m | A | E | B |
         | C#m | F#m | E | B :||
Coda: | E ||

Key: G

Вст. ||: Em | C | G | D :||
1. || G C | G | G C | G |
     | Em C | G | Em C | G ||
2. || Em | C | G | D |
     | Em | Am | G | D |
                             + 1. || D ||
1.2. ||: G Gsus2 | G | G Gsus2 | G |
         | Em C | G | Em C | D :||
                             + 2. || Em C | G ||
3. ||: Em | C | G | % :||
                              + 2. || Em | C | G | % |
      <w:t xml:space="preserve">                            | Em | C | G | D ||
2.2. ||: Em | C | G | Bm |
         | Em | Am | G | D :||
Пр-ш 2 || Em | C | G | Bm |
              | Em | Am | G/D | D ||
2.3. ||: Em | C | G | D |
        | Em | Am | G | D :||
Coda: | G ||


1. Мы песню спеть придём
Что пелась и до нас
В ней голоса сольём
Земля и небеса

Ты верною рукой
Льёшь милость без конца
Ты – Царь, что кровь пролил,
Ты – Бог, что жизнь отдал

2. На престол хвалы посажен будь
У тысяч поколений
Ты достоин, Бог всего
Голоса к Тебе, Воскресший Царь
Возносим с небесами
Поём: “Достоин, Бог всего”

1. Всей жизнью на земле
Продолжая вечность всю
Мы будем восклицать
Прославлен будь, Иисус!

3. Слава в вышних
Бог всего











\n`
  },
  {
    id: "here-as-in-heaven",
    title: "HERE AS IN HEAVEN",
    artist: "ELEVATION WORSHIP (RU)",
    bpm: 139,
    defaultKey: "F#",
    standardLyrics: `\nTempo: 139 bpm

Nashville NS:

Intro || 1 | % | % | % | % |
          | 4/6 | % | 1 | % |
          | 4/6 | 4/6'' 5'' ||
         || 4 | 1 | 4 | 1  ||
1.1. || 4 | 1'' 5/1 | 5 | 1 |
         | 4 | 1'' 5/1 | 4/6 | 1 5 ||
2.1 || 4 | % | 6 | 5 |
        | 4 | % | 6 | 5 ||
                              +1 | 4 | 1'' 5/1'' ||
2.2 ||: 4 | % | 6 | 5 |
        | 4 | % | 6 | 5 :||
Instr 1 ||: 4 | 4''' 5' | 6 | 5 :||
3. ||: 4 | 4''' 5' | 6 | 5 :||
Instr 2 ||: 4 | 2''' 5' | 6 | 5 :|| - 5p
1.2. || 4 | 1/5 | 4/6 | 1/5 5 |
         | 4 | 1/5 5 | 4/6 | 1/5 5 ||
1.3. || 4 | 1/5 5 | 4/6 | 1/5 5 |
         | 4 | 1/5 5 | 4/6 | 1/5 5 | 4 ||

Key: F# / female

Intro || F# | % | % | % | % |
          | B/D# | % | F# | % |
          | B/D# | B/D#'' C#'' ||
         || B | F# | B | F#  ||
1.1. || B | F#'' C#/F# | B | F# |
        | B | F#'' C#/F# | B/D# | F# C# ||
2.1. || B | % | D#m | C# |
         | B | % | D#m | C# ||
                                      +1 | B | F#'' C#/F#'' ||
2.2. ||: B | % | D#m | C# |
         | B | % | D#m | C# :||
Instr 1 ||: B | B''' C#' | D#m | C# :||
3. ||: B | B''' C#' | D#m | C# :||
Instr 2 ||: B | G#m''' C#' | D#m | C# :|| - 5p
1.2. || B | F#/C# | B/D# | F#/C# C# |
         | B | F#/C# C# | B/D# | F#/C# C# ||
1.3. || B | F#/C# C# | B/D# | F#/C# C# |
         | B | F#/C# C# | B/D# | F#/C# C# | B ||

1.1. Дух Божий среди нас сейчас
Атмосферу изменяет здесь
Ведь очевидно всем из нас
В этом месте Дух Господень есть

2. Наполняй через край
Пусть заполнит сердца
Твоя любовь в нас
Для свидания с Тобой
Мы пришли, пусть любовь
Твоя зальёт нас

3. О, Дух Святой, сойди на нас
Так нужен Ты здесь
И Царствием Своим Ты правь
Здесь, как на Небе

1.2. Дух Божий среди нас сейчас
Может чудо проявиться здесь
Ведь очевидно всем из нас
В этом месте Дух Господень есть





\n`
  },
  {
    id: "here-as-in-heaven",
    title: "HERE AS IN HEAVEN",
    artist: "ELEVATION WORSHIP (UKR)",
    bpm: 139,
    defaultKey: "F#",
    standardLyrics: `\nTempo: 139 bpm

Nashville NS:

Intro || 1 | % | % | % | % |
          | 4/6 | % | 1 | % |
          | 4/6 | 4/6'' 5'' ||
         || 4 | 1 | 4 | 1  ||
1.1. || 4 | 1'' 5/1 | 5 | 1 |
         | 4 | 1'' 5/1 | 4/6 | 1 5 ||
2.1 || 4 | % | 6 | 5 |
        | 4 | % | 6 | 5 ||
                              +1 | 4 | 1'' 5/1'' ||
2.2 ||: 4 | % | 6 | 5 |
        | 4 | % | 6 | 5 :||
Instr 1 ||: 4 | 4''' 5' | 6 | 5 :||
3. ||: 4 | 4''' 5' | 6 | 5 :||
Instr 2 ||: 4 | 2''' 5' | 6 | 5 :|| - 5p
1.2. || 4 | 1/5 | 4/6 | 1/5 5 |
         | 4 | 1/5 5 | 4/6 | 1/5 5 ||
1.3. || 4 | 1/5 5 | 4/6 | 1/5 5 |
         | 4 | 1/5 5 | 4/6 | 1/5 5 | 4 ||

Key: F# / female

Intro || F# | % | % | % | % |
          | B/D# | % | F# | % |
          | B/D# | B/D#'' C#'' ||
         || B | F# | B | F#  ||
1.1. || B | F#'' C#/F# | B | F# |
        | B | F#'' C#/F# | B/D# | F# C# ||
2.1. || B | % | D#m | C# |
         | B | % | D#m | C# ||
                                      +1 | B | F#'' C#/F#'' ||
2.2. ||: B | % | D#m | C# |
         | B | % | D#m | C# :||
Instr 1 ||: B | B''' C#' | D#m | C# :||
3. ||: B | B''' C#' | D#m | C# :||
Instr 2 ||: B | G#m''' C#' | D#m | C# :|| - 5p
1.2. || B | F#/C# | B/D# | F#/C# C# |
         | B | F#/C# C# | B/D# | F#/C# C# ||
1.3. || B | F#/C# C# | B/D# | F#/C# C# |
         | B | F#/C# C# | B/D# | F#/C# C# | B ||


1.1. Бог атмосферу змінює
Бо Господній Дух присутній є
Навкруги усе засвідчує -
Тут Господній Дух присутній є

2. Хай заповнить серця
Наші Божа любов
Хай обіймає
От чому ми прийшли
Щоб зустріти любов
Що обіймає

3. О, Дух Святий,
Зійди на нас
Потрібний Ти тут
І царство хай
Прийде Твоє
Тут як на небі

1.2. І одразу диво настає
Бо Господній Дух присутній є
Навкруги усе засвідчує -
Тут Господній Дух присутній є


\n`
  },
  {
    id: "pursue-hillsong",
    title: "PURSUE – HILLSONG",
    artist: "Unknown",
    bpm: 144,
    defaultKey: "G",
    standardLyrics: `\nTempo: 144 bpm

Nashville NS:

1. || 6m7 | 1 | 6m7 | 1 |
| 2m7 | 4 | 2m7 | 4 ||
2. ||: 6 | 4 | 1 | 5 :||
3. ||: 2m7 | 4 | 1 | 5 :||

Key: G / female

1. || Em7 | G | Em7 | G |
| Am7 | C | Am7 | C ||
2. ||: Em | C | G | D :||
3. ||: Am7 | C | G | D :||

1.1. Величие Царя
Вижу я, закрыв глаза
Благодать влечёт меня
Всё сильней любить Тебя

Я руки вознесу
Тебе воздам хвалу
Лишь Ты меня нашел
Склоняюсь пред Тобой

2. С этого момента
Я сдаюсь Тебе, Бог
Открывай Себя мне
Всё сильней
В присутствии Твоем, Бог
Жажду быть я вечно
Направляй меня, Иисус к Себе

1.2. Сквозь огонь стремлюсь к Тебе
Ведь больше страха нет во мне
Ты прошёл, Господь, мой путь
Надежда вся в Тебе, Иисус

3.1. Веди меня, Бог
Я следовать буду всегда
Лишь за Тобой
Ты завоевал
Сердце моё, лишь Тебя
Я жажду всегда

3.2. Взгляд мой направь
Чтоб больше познать мне любовь
Твою, Бог, любовь
Я здесь пред Тобой, так жажду увидеть Тебя
Я жажду Тебя

















\n`
  },
  {
    id: "peace-be-still-the-belonging-co",
    title: "PEACE BE STILL – THE BELONGING CO",
    artist: "Unknown",
    bpm: 145,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=dUpKZz0Nm7c

Tempo: 145 bpm

Nashville NS:

Intro: ||: 1 | % | 6 | 5(sus4) :||
1. ||: 1 | % | 6 | 5(sus4) :||
2. ||: 4 | 5 | 6 | 5/7 :||
                        +1. || 1 | % ||
Instr. || 4 | 5 | 6 | 5/7 ||
3. ||: C | D | G/B | C :||

Key: A / original / female

Intro: ||: A | % | F#m | Esus4 :||
1. ||: A | % | F#m | Esus4 :||
2. ||: D | E | F#m | A/C# :||
                           +1. | D | % ||
Instr. || D | E | F#m | A/C# ||
3. ||: D | E | A/C# | D :||


Key: G / female

Intro: ||: G | % | Em | Dsus4 :||
1. ||: G | % | Em | Dsus4 :||
2. ||: C | D | Em | G/B :||
                              +1. || C | % ||
Instr. || C | D | Em | G/B ||
3. ||: C | D | G/B | C :||
Не хочу я боятись знов
Коли хвилі б'ють кругом
Не хочу я боятись знов
Не хочу я боятись знов
Не хочу я боятись в шторм
Коли вітер дме кругом
Не хочу я боятись в шторм
Не хочу я боятись в шторм

Ти мій мир. Слово лиш, Господь, скажи,
По воді я зможу йти За Тобою в глибині
Ти мій мир. Серед бурі поруч Ти
Хоч не бачу серед хвиль Я піду на голос Твій

Хвилі більше не страшні
Ти зі мною в глибині
Хвилі більше не страшні
Бурі більше не страшні
Грому більше не боюсь
Ти сильніший мій Ісус
Шторму більше не боюсь
Я з Тобою не боюсь

       3. Ти, Бог, в штормі мир

           Душа моя, повір прийми
           Зростай, віра, в мені
\n`
  },
  {
    id: "miracles-jesus-culture",
    title: "MIRACLES – JESUS CULTURE",
    artist: "Unknown",
    bpm: 138,
    defaultKey: "G",
    standardLyrics: `\nTempo: 138 bpm

Nashville NS:

Вст. ||: 6m7 | 3 | 4 | % :||
1. ||: 6m7 | 3 | 4 | % :||
2. ||: 6 | 4 | 1 | 5 :||
Пр-ш 1 || 6m7 | 3 | 4 | 5 ||
Пр-ш 2 ||: 4 | 5 | 1/3 | 6 :||
3. ||: 4 | 5 | 1/3 | 6 |
      | 4 | 5 | 1 | % :||

Key: D / female

Вст. ||: Bm7 | F#m | G2 | % :||
1. ||: Bm7 | F#m | G2 | % :||
2. ||: Bm | G | D | A :||
Пр-ш 1 || Bm7 | F#m | G2 | A ||
Пр-ш 2 ||: G | A | D/F# | Bm :||
3. ||: G | A | D/F# | Bm |
     | G | A | D | % :||

Key: G / female

Вст. ||: Em | Bm | C | % :||
1. ||: Em | Bm | C | % :||
2. ||: Em | C | G | D :||
Пр-ш 1 || Em | Bm | C | D ||
Пр-ш 2 ||: C | D | G/B | Em :||
3. ||: C | D | G/B | Em |
     | C | D | G | % :||


1.1. Открывающий слепым глаза,
Идет Он впереди меня,
Идет Он впереди меня.

Один, Кто слух вернул ушам,
Заглушает всякий страх,
Заглушает всякий страх.

2. Верю я в Тебя,
Верю я в Тебя,
Бог, творящий чудеса.

1.2. Творящий невозможное,
Простерся, чтобы дать мне все,
Простерся, чтобы дать мне все

Единый Победивший смерть
Течет по венам жизнь Твоя,
Течет по венам жизнь Твоя!

3. Кто был, Кто есть и Кто придет,
Воскресший, Сильный наш Господь,
Кто мертвым возвращает жизнь,
Творящий чудеса, Творящий чудеса!











\n`
  },
  {
    id: "no-longer-slaves-bethel",
    title: "NO LONGER SLAVES – BETHEL",
    artist: "Unknown",
    bpm: 74,
    defaultKey: "D",
    standardLyrics: `\nTempo: 74 bpm

Nashville NS:

Вст. ||: 1 :||
1.1. ||: 1 | % | 4 5 | 1 :||
2. ||: 4 5 | 1 | 6 5 | 4 :||
1.2. ||: 1 | 3 | 4 5 | 1 :||
Instrum. ||: 6 5 | 1' 1/3' 4'' :||
3. ||: 6 5 | 1 4 | 6 5 | 1 4 |
     | 6 5 | 1 3 | 4 5 | 1 :||
Coda ||: 4 5 | 1 :||

Key: D / female

Вст. ||: D :||
1.1. ||: D | % | G A | D :||
2. ||: G A | D | Bm A | D :||
1.2. ||: D | F#m | G A | D :||
Instrum. ||: Bm A | D' D/F#' G'' :||
3. ||: Bm A | D G | Bm A | D G |
     | Bm A | D F#m | G A | D :||
Coda ||: G A | D :||

1.1. Ты меня избрал, на Твоих устах
Песня о Твоей любви
Сохранил меня, погубив врага
Вывел из темницы зла

2. Больше я не раб греха,
Я – Твое дитя

1.2. От начала дней
Нежностью Своей
Ты пленил сердца
Заново рожден, снова я живой
В моих венах – кровь Христа

3. Раздвинул море, чтоб прошел по суше
Страх утонул в Твоей Любви
Что может быть во всей Вселенной лучше?
Я – Твоей дитя!
























\n`
  },
  {
    id: "closer",
    title: "CLOSER",
    artist: "BETHEL MUSIC (RU)",
    bpm: 70,
    defaultKey: "E",
    standardLyrics: `\nTempo: 70 bpm

Nashville NS:

Вст. ||: 4 | % | 5 | % | 6 | % | 5 | % :||
1. ||: 6 | 5 | 1/3 | 4 :||
2.1. ||: 1 | 5/7 | 6 | 4 :||
Пр-ш 1 ||: 4 | % | 5 | % | 6 | % | 5 | % :||
Пр-ш 2 ||: 2 1/3 | 4 :||
              ||: 4 1 | 5 6 :||
3. ||: 4 1 | 5 6  :||
Пр-ш 3 ||: 4 1 | 5 6 :|| - 4р
2.2. ||: 1 | 5 | 6 | 4 :||

Key: E / female

Вст. ||: A | % | B | % | C#m | % | B | % :||
1. ||: C#m | B | E/G# | A :||
2.1. ||: E | B/D# | C#m | A :||
Пр-ш 1 ||: A | % | B | % | C#m | % | B | % :||
Пр-ш 2 ||: F#m E/G# | A :||
              ||: A E | B C#m :||
3. ||: A E | B C#m :||
Пр-ш 3 ||: A E | B C#m :|| - 4р
2.2. ||: E | B | C#m | A :||


1. Любовью меня Ты пленил
Забрал мое сердце, забрал мое сердце,
Теперь, хочу быть с Тобой
От века до века, от века до века.
 2. Возьми меня поближе,
Забери поглубже,
Хочу я знать Тебя,
И сердце Твое.
Любовь Твоя так сладка,
Ничто с ней не сравнится.
Хочу я знать Тебя,
И сердце Твое.
 3. О-о-о, о-о-о, любовь Твоя для меня,
О-о-о, о-о-о, так велика.

























\n`
  },
  {
    id: "closer",
    title: "CLOSER",
    artist: "BETHEL MUSIC (UKR)",
    bpm: 70,
    defaultKey: "E",
    standardLyrics: `\nTempo: 70 bpm

Nashville NS:

Вст. ||: 4 | % | 5 | % | 6 | % | 5 | % :||
1. ||: 6 | 5 | 1/3 | 4 :||
2.1. ||: 1 | 5/7 | 6 | 4 :||
Пр-ш 1 ||: 4 | % | 5 | % | 6 | % | 5 | % :||
Пр-ш 2 ||: 2 1/3 | 4 :||
              ||: 4 1 | 5 6 :||
3. ||: 4 1 | 5 6  :||
Пр-ш 3 ||: 4 1 | 5 6 :|| - 4р
2.2. ||: 1 | 5 | 6 | 4 :||

Key: E / female

Вст. ||: A | % | B | % | C#m | % | B | % :||
1. ||: C#m | B | E/G# | A :||
2.1. ||: E | B/D# | C#m | A :||
Пр-ш 1 ||: A | % | B | % | C#m | % | B | % :||
Пр-ш 2 ||: F#m E/G# | A :||
              ||: A E | B C#m :||
3. ||: A E | B C#m :||
Пр-ш 3 ||: A E | B C#m :|| - 4р
2.2. ||: E | B | C#m | A :||


1. Любов'ю мене полонив,
Забрав моє серце, забрав моє серце,
Я хочу бути лише
З Тобою навіки, з Тобою навіки.

2. Візьми мене поближче, І забери поглибше,
Щоб серце знать Твоє, щоб серце знать Твоє.
Любов Твоя солодка, Нема нічого краще,
Щоб серце знать Твоє, щоб серце знать Твоє

3. О-о-о, о-о-о, любов для мене Твоя,
О-о-о, о-о-о, така велика.


























\n`
  },
  {
    id: "he-is-faithful",
    title: "HE IS FAITHFUL",
    artist: "JESUS CULTURE",
    bpm: 66,
    defaultKey: "E",
    standardLyrics: `\nTempo: 66 bpm

Nashville NS:

Вст. ||: 1 | % | 4 | % :|| -4p.
1. || 1 | % | 4 | % | 1 | % | 4 | % |
     | 6 | % | 4 | % | 6 | % | 4 | % ||
Связка: || 5 | 6 | 4 | % | 5 | 6 | 4  4maj7 | 4maj7 ||
2. ||: 1 | % | 4 | % | 6 | % | 4 | % :||
Пр-ш 1 || 1 | % ||
Пр-ш 2 ||: 1 | % | 4 | % :||
3. ||: 6 | 4 | 1 | 5 | 6 | 4 | 1 | 5/7 :||

Key: E / female

Вст. ||: E | % | A | % :|| -4p.
1. || E | % | A | % | E | % | A | % |
     | C#m | % | A | % | C#m | % | A | % ||
Связка: || B | C#m | A | % | B | C#m | A Amaj7 | Amaj7 ||
2. ||: E | % | A | % | C#m | % | A | % :||
Пр-ш 1 || E | % ||
Пр-ш 2 ||: E | % | A | % :||
3. ||: C#m | A | E | B | C#m | A | E | B/D# :||

1. Слышим звук небес, не сдержать хвалы,
Сильный Дух Святой меняет все внутри.
И наше поколение теперь в Его любви
Идет вперед, чтоб миру всю истину явить.
Мы будем петь, будем петь,
Теперь чисты в Нем  и мы все будем петь.
2. Он Спаситель, Он - Великий Бог.
Иисус победу дал нам над грехом.
Он свобода, в Нем Одном любовь,
И весь мой мир, и жизнь я отдаю Тебе.
1. Видим яркий свет, как прекрасен Ты,
Силою Своей  чудеса творишь.
И наше поколение искуплено Тобой,
Все наше поколенье идет вслед за Тобой.
3. Своей кровью заплатил.
Жизнь свою отдал взамен, за нас.
Мы прославим жизнью всей.
И сердца свои склоним.






















\n`
  },
  {
    id: "good-good-father-chris-tomlin-ru",
    title: "GOOD GOOD FATHER – CHRIS TOMLIN (RU)",
    artist: "Unknown",
    bpm: 145,
    defaultKey: "C",
    standardLyrics: `\nTempo: 145 bpm

Nashville NS:

1.1. ||: 1 | 1(add9) :|| - 4p
        || 4 | 1/3 | 2 | 5 ||  +2.1. | 5 |
2. ||: 4 | 1 | 2 | 5 :||
3. ||: 4 | 6 | 2 | 1 |
     | 4 | 6 | 5 | % :||
Instr ||: 1 | 1(add9) :||
1.3. ||: 1 | 1(add9) :|| - 4p
         || 4 | 1/3 | 2 | 1/3 |
          | 4 | 1/3 | 2 | 5 ||

 Key: D / female

1.1. ||: D | D2 :|| - 4p
        || G | D/F# | Em | A ||
                               +2.1. | A |
2. ||: G | D | Em | A :||
3. ||: G | Bm | Em | D |
     | G | Bm | A | % :||
Instr ||: D | D2 :||
1.3. ||: D | D2 :|| - 4p
        || G | D/F# | Em | D/F# |
         | G | D/F# | Em | A ||


1.1. Я знаю столько много историй о Тебе,
Но я слышу нежный шёпот любви в тишине
Говоришь Ты, что я Твой
И что я не одинок.

2. Бесконечно добрый,
Ты мой Отец, Ты мой Отец,
Ты мой Отец,
Я любим Тобой
Навеки Твой, Навеки Твой,
Навеки Твой

1.2. Все люди тщетно ищут ответы на земле
Но я знаю, что найду все ответы лишь в Тебе.
Знаешь Ты, что нужно мне
До того, как я попрошу.

3. Ты совершенный Бог, во всех путях
Ты совершенный Бог, во всех путях
Ты совершенный Бог, во всех путях своих

1.3. Любовь Твою бескрайнюю сложно описать.
Твой мир внутри меня совершенный, ему нет конца.
Ты зовёшь меня к Себе
Ты зовёшь меня к Себе
Ты зовёшь меня к Себе
В глубину любви.












\n`
  },
  {
    id: "good-good-father-chris-tomlin-ukr",
    title: "GOOD GOOD FATHER – CHRIS TOMLIN (UKR)",
    artist: "Unknown",
    bpm: 145,
    defaultKey: "C",
    standardLyrics: `\nTempo: 145 bpm

Nashville NS:

1.1. ||: 1 | 1(add9) :|| - 4p
        || 4 | 1/3 | 2 | 5 ||  +2.1. | 5 |
2. ||: 4 | 1 | 2 | 5 :||
3. ||: 4 | 6 | 2 | 1 |
     | 4 | 6 | 5 | % :||
Instr ||: 1 | 1(add9) :||
1.3. ||: 1 | 1(add9) :|| - 4p
         || 4 | 1/3 | 2 | 1/3 |
          | 4 | 1/3 | 2 | 5 ||

 Key: D / female

1.1. ||: D | D2 :|| - 4p
        || G | D/F# | Em | A ||
                               +2.1. | A |
2. ||: G | D | Em | A :||
3. ||: G | Bm | Em | D |
     | G | Bm | A | % :||
Instr ||: D | D2 :||
1.3. ||: D | D2 :|| - 4p
        || G | D/F# | Em | D/F# |
         | G | D/F# | Em | A ||


1.1. Я чув тисячі історій
Про те, який наш Бог
Та я знаю ніжний голос любові
Шепоче, знов промовляє:
&quot;Я буду поруч, і не самотній ти&quot;

2. Ти є добрий Татко
Ти такий, Ти такий, Ти такий
І Ти любиш мене
Таким, як є, таким, як є, таким, як є

1.2. Я бачив людей розбитих:
В очах їх тисячі питань
Та я знаю, що прийде час,
Коли болі покинуть нас.
Забереш усі печалі і сльози наші зітреш

3. Досконалі шляхи Твої
Досконалі шляхи Твої
Досконалі шляхи Твої для нас

1.3. Ця любов така безсумнівна
Куди від неї втекти
І Твій мир такий неймовірний
Не можу його осягти
І Ти кличеш мене все глибше
Ти кличеш мене все глибше
Ти кличеш мене все глибше
В любов, любов Свою












\n`
  },
  {
    id: "i-surrender",
    title: "I SURRENDER",
    artist: "HILLSONG",
    bpm: 77,
    defaultKey: "A",
    standardLyrics: `\nTempo: 77 bpm  6/8

Nashville NS:

1. ||: 6 | % | 1maj7 | % | 5 | % | 4 | % :||
2. ||: 6 | % | 1maj7 | % | 2 | % | 4 | % :||
Instrumental + 3
3. ||: 4 | 1 | 5 | % | 2m7 | 6 | 5(sus4) | 5 :||

Key: F

1. ||: Dm | % | Fmaj7 | % | C | % | Bb | % :||
2. ||: Dm | % | Fmaj7 | % | Gm | % | Bb | % :||
Instrumental + 3
3. ||: Bb | F | C | % | Gm7 | Dm | Csus4 | C :||

Key: A

1. ||:  F#m | % | Amaj7 | % | E | % | D | % :||
2. ||: F#m | % | Amaj7 | % | Bm | % | D | % :||
Instrumental + 3
3. ||: D | A | E | % | Bm7 | F#m | Esus4 | E :||


1. Здесь опять я преклоню себя
Тебе все отдам, Тебе все отдам
К Себе сейчас, Бог, приближай меня
Отчаянно я жажду Тебя
Я сдаюсь, Бог
Голод мой своей благодатью, Бог
Сейчас утоли, мой дух напои
Тянусь душой, верю, крик слышишь мой
Прошу, говори, со мной говори
2. Я сдаюсь, Бог
Я сдаюсь, Бог
Чтобы познать Тебя
Еще больше знать Тебя
3. Сильным ветром Ты во мне, Иисус, дыши
В жизни моей волей Своей правь Ты
Словно мощный шторм потряси меня, Бог
В жизни моей волей Своей правь Ты























\n`
  },
  {
    id: "awaken-me",
    title: "AWAKEN ME",
    artist: "JESUS CULTURE",
    bpm: 135,
    defaultKey: "C",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=fPdk9ejUsKw

Tempo: 135 bpm

Nashville NS:

Intro ||: 1 :|| -  x12
          ||: 4 | 5 | 6 | 1/3 :||
1. ||: 4 | % | 6 | 1/3 :||
2. || 4 | 5 | 6 | 1/3 |
         | 4 | 5 | 6 | 1 ||
3. ||: 1 | 1/3 | 4 | 4 5 |
     | 6 1/3 | 4 | 4 5 :||
Instrumental  ||: 4 | 5 | 6 | 1/3 :||
 4. ||: 4 | 5 | 6 | % :||
                   +3 || 4 | 5 | 6 | 1 ||
4.2  ||: 4 | 5 | 6 | 1/3 :||

Key: C / female

Intro ||: C :|| -  x12
          ||: F | G | Am | C/E :||
1. ||: F | % | Am | C/E :||
2. || F | G | Am | C/E |
         | F | G | Am | C ||
3. ||: C | C/E | F | F G |
     | Am C/E | F | F G :||
Instrumental  ||: F | G | Am | C/E :||
 4. ||: F | G | Am | % :||
                   +3 || F | G | Am | C ||
4.2  ||: F | G | Am | C/E :||

1.1. Мы прославим,
И Ты откроешь небеса,
Царь Славы
Наши города пусть наполнятся
Твоей славой,
Как солнце утром свет Твой воссияет
Пробуди меня, пробуди, и

2 Открой глаза мне, я хочу увидеть
Тебя во славе, и Твой зов услышать

3. Нас пробуди для Твоего Царства
Дух Твой нисходит, и мы засияем сильней!
Мы будем петь со всей своей страстью
Ты Царь Славы, к нам приди скорей!

1.2. Пусть моя жизнь будет отражать Тебя,
Царь Славы, свет пролей на нас, на детей Твоих
С небесами мы песню новую поем
Пробуди меня, пробуди, и

4. Прийди-и-и в Своей славе














\n`
  },
  {
    id: "raise-a-hallelujah-bethel",
    title: "RAISE A HALLELUJAH – BETHEL",
    artist: "Unknown",
    bpm: 164,
    defaultKey: "E",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=G2XtRuPfaAU

Tempo: 164 bpm

Nashville NS:

 Intro: ||: 1 :||
1. ||: 1(add9) :||
2. ||: 4 | 1 | 6m7 | 5(sus2) :|| + || 5 ||
1.2. ||: 1 | % | 4 | % | 6 | % | 5 | % :||
3. ||: 1 | % | 5(sus2) | % | 6m7 | % | 4(add9) | % :||
                                                                  + || 4(add9) ||
Instr. || 1 | 1 1/3 | 4maj9 | % | 6m7 | % | 5(sus2) | % ||
Tag ||: 1 | % | 1(sus2) | % :||

Key: Db / original / male

 Intro: ||: Db :||
1. ||: Db2 :||
2. ||: Gb | Db | Bbm7 | Absus2 :||
                                           + || Ab ||
1.2. ||: Db | % | Gb | % | Bbm | % | Ab | % :||
3. ||: Db | % | Absus2 | % | Bbm7 | % | Gb2 | % :||
                                                                  + || Gb2 ||
Instr. || Db | Db Db/F | Gbmaj9 | % | Bbm7 | % | Absus2 | % ||
Tag ||: Db | % | Dbsus2 | % :||

1.1. Пою я Аллилуйя
Когда враги вокруг меня
Пою я Аллилуйя
Громче, чем сомнения

Пою я Аллилуйя
Оружие - моя хвала
Пою я Аллилуйя
За меня все небеса

2. Я буду петь
Среди шторма и бурь
Громче и громче
Хвала моя звучит вокруг
Восстанет из пепла
надежда моя
Царь наш Живой,
смерть побеждена

1.2. Пою я Аллилуйя
Со всем, что есть внутри меня
Пою я Аллилуйя
Я вижу исчезает тьма

Пою я Аллилуйя
На всех неведомых путях
Пою я Аллилуйя
Не имеет власти страх

3. Я пою громче

Я пою громче
Когда враги вокруг меня
Я пою громче
Громче чем сомнения
Я пою громче
Оружие - моя хвала
Я пою громче
За меня все небеса

Я пою громче


AGNUS DEI

Key: A

1. ||: A2” D/A’ A2’ | A2” A2” | D/A | D/A” A2” | A2” :|| A2” D/A” | D/A”’ E’ |
2. || A”’ E’ | A”’ D/A’ | A”’ F#m7’ | E | D”’ E’ | D” D/A’ E’ |
     | A”’ E’ | A”’ D/A’ | A”’ F#m7’ | E | D”’ E’ | D” D’ E’ | A ||

Key: G
1. ||: G2” C/G’ G2’ | G2” G2” | C/G | C/G” G2” | G2” :|| G2” C/G” | C/G”’ D’ |
2. || G”’ D’ | G”’ C/G’ | G”’ Em7’ | D | C”’ D’ | C” C/G’ D’ |
     | G”’ D’ | G”’ C/G’ | G”’ Em7’ | D | C”’ D’ | C” C’ D’ | G ||

Key: F
1. ||: F2&quot; B/F' F2' | F2&quot; F2&quot; | B/F | B/F&quot; F2&quot; | F2&quot; :|| F2&quot; B/F&quot; | B/F&quot;' C' |
2. || F&quot;' C' | F&quot;' B/F' | F&quot;' Dm7' | C | B&quot;' C' | B&quot; B/F' C' |
     | F&quot;' C' | F&quot;' B/F' | F&quot;' Dm7' | C | B&quot;' C' | B&quot; B' C' | F ||

Key: E
1. ||: E2” A/E’ E2’ | E2” E2” | A/E | A/E” E2” | E2” :|| E2” A/E” | A/E”’ H’ |
2. || E”’ H’ | E”’ A/E’ | E”’ C#m7’ | H | A”’ H’ | A” A/E’ H’ |
     | E”’ H’ | E”’ A/E’ | E”’ C#m7’ | H | A”’ H’ | A” A’ H’ | E ||


1. Аллилуйя, аллилуйя!,
Господь Всемогущий царит!
Аллилуйя, аллилуйя!
Господь Всемогущий царит!
Аллилуйя!
2. Святой! Святой! Ты, Господь Бог, Всемогущий!
Достоин хвалы, достоин хвалы!
Ибо Ты Святой, Святой! Ты, Господь Бог, Всемогущий!
Закланный за нас, закланный за нас.
Аминь!
\n`
  },
  {
    id: "agnus-dei",
    title: "AGNUS DEI",
    artist: "RED ROCKS WORSHIP",
    bpm: 70,
    defaultKey: "F",
    standardLyrics: `\nTempo:  bpm | 4/4

Nashville NS:
||: 1 | % | % | 4/1 | 1 | 4 :|| - x3
|| 1 | 4/1 ||
   2.1   ||: 1 | % | 4/1\` 1\`\`\` | 5 | 4 | 2 :|| - x2
      interlude: || 1 | 4/1 | 1 | 4/1 ||
   2.2   ||: 1 | % | 4/1\` 1\`\`\` | 5 | 4 | 2 |
            | 6 \`\`\` 5/7\` | 1 | 4/1\` 1\`\`\`| 5\`\`\` 1/3\`| 4 | 2 :||
ending: || 1 ||

Key: F-dur / female

||: F | % | % | Bb/F | F | Bb :|| - x3
|| F | Bb/F ||
   2.1   ||: F | % | Bb/F\` F\`\`\` | C | Bb | Gm :|| - x2
      interlude: || F | Bb/F | F  | Bb/F  ||
   2.2   ||: F | % | Bb/F\` F\`\`\` | C | Bb | Gm  |
            | Dm \`\`\` C/E\` | F | Bb/F\` F\`\`\`| C\`\`\` F/A\`| Bb | Gm :||
ending: || F ||









\n`
  },
  {
    id: "love-on-the-line-hillsong",
    title: "LOVE ON THE LINE – HILLSONG",
    artist: "Unknown",
    bpm: 172,
    defaultKey: "G",
    standardLyrics: `\nTempo: 172 bpm | 6/8

Nashville NS:

Вст. ||: 6 | % | 1 | % :||
1.1. ||: 6 | % | 1 | % :|| - 3p
         | 6 | % | 1 | 5 ||
2. ||: 1 | % | 5 | % | 6 | % | 4 | % :||
Пр-ш  || 1 | % | 5 | % | 6 | % | 4 | % ||
1.2. || 6 | % | 1 | % |
         | 6 | % | 1 | 5 ||
3. ||: 1 | % | 5 | % | 6 | % | 4 | % :||

Key: G

Вст. ||: Em | % | G | % :||
1.1. ||: Em | % | G | % :|| - 3p
         | Em | % | G | D ||
2. ||: G | % | D | % | Em | % | C | % :||
Пр-ш  || G | % | D | % | Em | % | C | % ||
1.2. || Em | % | G | % |
         | Em | % | G | D ||
3. ||: G | % | D | % | Em | % | C | % :||


1.1 Любовь Ты возложил на тот крест
Взял на Себя вину за мой грех
Смыл поток ошибок моих
В море Своей безграничной любви

2. В смирении я жизнь Тебе отдам
Знаю: в любви Христа
Я теперь навечно
Стою всегда
В благодати я
Любовь Твоя велика
Мой Господь Спаситель

1.2. Словно шторм Твоя милость сильна
Любовь отдала за грех мой себя

3. Лишь Тому, Кто мою душу спас
Лишь Тому, Кто Домой нас призвал
Одному лишь Спасителю
Буду петь я вечно





















\n`
  },
  {
    id: "fearless-abandon-lifeworship",
    title: "FEARLESS ABANDON – LIFEWORSHIP",
    artist: "Unknown",
    bpm: 148,
    defaultKey: "A",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=7L5M4xuiDgk

Tempo: 148 bpm

Nashville NS:

Intro: || 6 | 5 | 1/3 | 4 ||
1. ||: 6 | 5 | 1/3 | 4 :||
2. || 5 6 | 4 | 5 6 | 4 ||
3. ||: 6 | 4 | 1 | 5 :||
Instr. || 4 | 5 | 1/3 | 5 ||
4. ||: 4 | 5 | 1/3 | 5 :||

Key: A / original / female

Intro: || F#m | E | A/C# | D ||
1. ||: F#m | E | A/C# | D :||
2. || E F#m | D | E F#m | D ||
3. ||: F#m | D | A | E :||
Instr. || D | E | A/C# | D ||
4. ||: D | E | A/C# | D :||

1. Пришёл, чтоб меня спасти
Сердце мое Ты привёл домой
Грех и позор покрыл
Ты всё покрыл Собой

Ты дал душе покой
Ложь не имеет власть надо мной
Верой мой страх побеждён
Я веру в Тебе обрёл

2. Я лишь для Тебя живу
И всё, что есть, отдаю

3. Жизнь отдаю
Не убоюсь я
Перед Тобой здесь
Господь, стою
Вот мысли и сердце
Бог, я Тебе сдаюсь

1.2. Я оставляю все
Сокровища мира, что скоро уйдут
Ищу лишь Твою любовь
Любовь совершенную

4. Мой Иисус, моя награда
Лишь Ты Один всё для меня
Мой Иисус, моё решение
Я отдаю всю жизнь Тебе
















\n`
  },
  {
    id: "grace-to-grace",
    title: "GRACE TO GRACE",
    artist: "HILLSONG",
    bpm: 121,
    defaultKey: "G",
    standardLyrics: `\nhttps://www.youtube.com/watch?v=NS3OgXaHoyc

Tempo: 121 bpm

Nashville NS:
Intro: ||: 1”’ 5’ | 6”’ 4’ :||
1. ||: 1”’ 5’ | 6”’ 4’’ :||
      || 1”’ 5’ | 6 ||
2. || 4 | 5 | 4 | 5”’ 3’ | 4 | 5 ||
3. || 1”’ 5’ | 6”’ 4’ | 1”’ 5’ | 6”’ 2’ |
     | 4”’ 5’ | 6”’ 4’ | 1 | 5 ||
                                    +3 | 1 | % |
4. ||: 4 | 6 | 1 | 5 :||
5. ||: 4”’ 5’ | 6”’ 4’ | 1 | 5 :||

Key: F / female

Intro: || F”’ C’ | Dm”’ Bb’ | F”’ C’ | Dm”’ Bb’ ||
1. ||: F”’ C’ | Dm”’ Bb’ :||
      | F''' C' | Dm ||
2. || Bb | C | Bb | C”’ Am’ | Bb | C ||
3. || F”’ C’ | Dm”’ Bb’ | F”’ C’ | Dm”’ Am’ |
     | Bb”’ C’ | Dm”’ Bb’ | F | C ||
                                    +3 | F | % |
4. ||: Bb | Dm | F | C :||
5. ||: Bb”’ C’ | Dm”’ Bb’ | F | C :||


1.1. На древний крест Любовь взошла
Как драгоценна кровь Христа
Небес красоту в мой позор облачив
На смертном кресте любовь явил

2.1. За сердце моё терпел Ты боль
За смертью Ты видел торжество
За душу мою на крест пошёл

3. Чудесные и славные
Раны Христа победные
От смерти к жизни искупил
И благодать на нас излил

1.2. Повержена смерть, тот гроб пустой
Надежду мне дал Спаситель мой
Ты страстью Своею ад поразил
По обетованию смерть победил

2.2. Если стоит свобода жизни той
То где же мой стыд, где мой позор?
За сердце моё Ты отдал всё

4. В том кресте я вижу свободу
Гроб пустой - я увижу Иисуса
И от смерти к жизни прославлю вновь
Благодатью изумлён

5. Прославляю вновь и вновь
Благодатью изумлён
Прославляю вновь и вновь










O PRAISE THE NAME - HILLSONG

Key: G

Вст. || G | Gmaj7/H C | G | Gmaj7/H C ||
1.1. || G | % | D | Em |
         | C | G/H | Dadd4 | G | Gmaj7/H C |
1.2. || G | % | D | Em |
         | C | G/H | D | G | Gmaj7/H C ||
2. || G | C G | Em | Dsus D |
     | G/H | C Em | C D | G ||
                                  <w:t xml:space="preserve">1.3 | Gmaj7/H C |
                                  <w:t xml:space="preserve">1.4. | G |
Coda: | C D | Em | C D | G ||
1.3. || G | % | D | Em |
         | C | G/H | D | G | Gsus G ||

1.1. Голгофский крест мой взор пленил
Где кровь Свою Иисус пролил
Изранен был Спаситель наш
На древе том Он пострадал

1.2. В полотна чистые обвит
Слезами многими омыт
Тяжёлым камнем гроб закрыв
Господне тело погребли

2. О, прославляй имя Господа
О, прославляй вовек Его
Хвалу Тебе будем вечно петь
Господь, Господь наш Бог

1.3. И на рассвете в третий день
Сын Божий Иисус воскрес
Попрал Он смерть, и небеса
Возносят Господа Царя

1.4. В одеждах белых Он придёт
И солнца свет прогонит ночь
Воскресну со святыми я
Прикован взгляд к лицу Христа






























YAHWEH - KARI JOBE
https://www.youtube.com/watch?v=8YiBrLrYfb0

Вст.: || ¾ Em D G | C | C|| (в мелодии: соль фа# си ми)
1. | Em | D | G | C | Em | D | G | C :|| - 2p.
2. | Em | D | G | C | Em | D | C | C ||
3. ||G | D | Em | C :||  + | 3/4 Em D G | 4/4 C | C :||
4. || Em | C | G | D :||

Вст.: || ¾ C#m H E | A | A|| (в мелодии: ми ре# соль# до#)
1. | C#m | H | E | A | C#m | H | E | A :|| - 2p.
2. | C#m | H | E | A | C#m | H | A | A ||
3. ||E | H | C#m | A :||  + | 3/4 C#m H E | 4/4 A | A :||
4. || C#m | A | E | H :||


1.1.Там, где свет засиял,
где угас он.
Где был прожитый миг
и ушедший день.
Всегда Ты был там.
С первым криком
и вздохом последним
Где закончился бой,
что победу дал
Всегда Ты был там

 2. Вечный Бог.
Такой Чудесный.
Неизменный.
Ты есть - Святой
Любовь, Твоя наполняет меня!

3. Яхве, Яхве
Верный Бог
Ты с нами здесь!
Яхве, Яхве
Ты тот же, во веки веков!

1.2. Там, где встретились небо и море
Где встречает любовь
нужду и боль
Всегда Ты был там

4. Неизменный!
Ты – Бог вечный!
Всемогущий!
Ты – Царь славы!























FOREVER - KARI JOBE

Key: F

Вст./пр-ш ||: F | C | Gm | B :||
1. ||: F | C/E | Dm | B :||
2. ||: F | C | Dm | B :||
3. ||: F | C | Dm | B :||
Пр-ш ||: F | C | Dm | B :||
4. ||: F | C/E | Dm | B :||


Key: G

Вст./пр-ш ||: G | D | Am | C :||
1. ||: G | D/F# | Em | C :||
2. ||: G | D | Em | C :||
3. ||: G | D | Em | C :||
Пр-ш ||: G | D | Em | C :||
4. ||: G | D/F# | Em | C :||


1. Вселенная скорбит
И солнца свет померк
Любимый Божий Сын – повержен
На крест Ты пригвожден
Стекает кровь за нас
Проклятий вес понес Царь Славы

На небо посмотрев,
Отдал последний вздох –
Сошел в могилы мрак  Сын Божий
Сразился с силой тьмы
И смерть преодолел –
Власть ада навсегда разбита

2. И сотряслась земля
Отвален камень прочь
Ведь не преодолеть Твою Любовь!
Что можешь сделать, смерть?
Ведь Царь царей воскрес
И ты побеждена навеки!

3. Навеки Ты прославлен, Царь!
Навеки Ты превознесен!
Навеки Ты Воскресший! Ты – живой!
Ты – живой!

4. Поем мы Аллилуйя
Поем мы Аллилуйя
Поем мы Аллилуйя
Агнец победил!



















HIGHER+WIDER+DEEPER - CITIPOINTE

Вст: | E | % | % | % || 1. ||: E | % | C#m | % | H | % | E | % :||      || A | H | C#m | % | F#m | A | H | % || 2. || E | % | C#m | % | H | % | A | % ||   | E | % || 3. || H”’ C#m’ | A | - 3р  <w:t xml:space="preserve">3. | E | % ||
                                             2. | E | % | % | % ||

1. Любовь так прекрасна, оставив трон и венец,
Чтобы меня спасти Она пришла с небес.
Так велика, что смерть не могла удержать Ее
Двигает горы и знает Она имя мое

Знаю отделить от этой Любви Твоей
Нас не может никто и ничто

2. Она ведь выше, чем облака в небесах
Она ведь шире, чем то, что в наших мечтах
Она ведь глубже – это Божья любовь

3. Любовь неизменна и больше Вселенной
Отец наш Святой дал нам Любовь













HOW HE LOVES US

Key: G

|| G | Em7 | D | Cmaj7 ||


1. Он заботлив ко мне,
Святая любовь наполняет везде,
Как ветка я гнусь под ветрами Его благодати.
Когда размышляю о славе Твоей,
Уходит весь страх и сомненье.
И я понимаю то, как Ты велик,
Любовью даешь утешенье.

2. О, как Он любит нас.
О, как Он любит,
Как Он любит нас.

3. Да Он любит,
О, как Он любит
О, как Он любит
Как Он любит нас!

4. Взяты в удел Его, Он наш Спаситель
Бесценный подарок, наш Искупитель
Его благодать – океан, в котором мы тонем
И небо так нежно коснется земли
И сердце тревожно забьется в груди,
А мысли лишь об одном, о том, как Он любит!





THE ANTHEM - PLANETSHAKERS

Intro | G | Hm | A | 1. ||: G Hm | A :|| 2.  || Em | D/F# | A | A&quot; A/C#' D' |        | Em | D/F# | A&quot;' G/H' | A/C# || 3. ||: Hm A/C# | D | Em Hm | A :||     ||: G Hm | A | Em Hm | A :|| Пр-ш ||: G | A :||        <w:t xml:space="preserve">||: G/H | A/C# :||  4. | G | A | G | A |    ||: G | A | G/H | A/C# :||
модуляция 3.2. ||: C#m H/D# | E | F#m C#m | H :||                              ||: A C#m | H | F#m C#m | H :||
1.Ранами Он исцелил
Нам свободу подарил
Его кровь омыла нас
Дав победу нам сейчас2. Власть греха разрушил
Иисус всё победил
Он нам дал свободу
Иисус, лишь Он Один
3. Аллилуйя, Ты победу одержал,
Аллилуйя, за меня мой Царь страдал
Смерть не могла сдержать,
Ты наш Воскресший Царь
В славе величия Ты - наш Воскресший Царь
4. Наш Бог воскресший и Он живой
Он победитель, Господь всего





IN GOD WE TRUST – HILLSONG

Вст. || Cmaj7 | G | D | Em D ||
1. || Cmaj7 | G | D | Em |
 <w:t xml:space="preserve">| Cmaj7 | G | D | Em D ||
2. ||: C | G | D | Em D :||
Instr. ||: Cmaj7 | G | D | Em D :||
3. ||: G | Hm | Em | D :||

1.1 Потрясён, но не сдаюсь
В битве я провозглашу
Нужна мне лишь одна
Твоя, Бог, благодать
Пред огнём мы устоим
И не будем мы одни
Ведь рядом будешь Ты
Ведь рядом будешь Ты

2. Вся надежда, Бог
В Имени Твоём
Знаю я
Ты непоколебимый
С нами Бог сейчас
Он дал победу нам
Знаю я
Он непоколебимый

1.2. За Тобой пойдём всегда
По неизведанным путям
Ведь идёшь Ты впереди
Ведь идёшь Ты впереди
Сердца направь на верный путь
Ценнее нет Тебя, Иисус
Обещаниям верен Ты
Обещаниям верен Ты

3. Всё то, что начал, свершишь
Ты неизменен в любви
Верный Господь
За нас стоишь всегда
В Тебе надежда сильна
В Тебе одном



















\n`
  },
];
